{
  "en-us": {
    "Rally Bar": {
      "Blade_1": {
        "ProductName": "Rally Bar",
        "ShortDescription": "All-in-one video bar for medium to large rooms",
        "LongDescription": "The premier video bar for medium to large meeting rooms. Discover remarkably simple, all-in-one video conferencing with built-in AI technology, brilliant optics, and powerful audio, with Rally Bar."
      },
      "Blade_2": {
        "Headline": "ALL-IN-ONE VIDEO BAR FOR MEDIUM AND LARGE ROOMS",
        "Description": "Discover a remarkably simple all-in-one video conferencing setup with brilliant optics, AI-based audio, remote management with Logitech Sync, and more."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "ENSURE EVERYONE IS SEEN AND HEARD",
            "KeyFeature": "AI video intelligence, advanced sound pickup, noise suppression, and continuous software improvements provide a clear and natural meeting experience for remote workers."
          },
          {
            "HeaderFeature": "EXTEND THE CONVERSATION",
            "KeyFeature": "Add a Sight tabletop companion camera or Rally Mic Pods to extend the audio pick up range and provide convenient access to mute controls."
          },
          {
            "HeaderFeature": "SIMPLE DEPLOYMENT",
            "KeyFeature": "Designed to deliver video meetings with ease, Rally Bar is quick to set up, simple to manage, and easy to integrate with meeting controllers such as Tap IP."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "EASY TO MANAGE",
            "KeyFeature": "Easily manage all your spaces, from rooms to personal workspaces at scale, with Logitech Sync. Monitor room health, deploy updates, and modify settings all from a single cloud-based platform. And with Sync Insights, you can see how meeting spaces are utilized over time."
          },
          {
            "HeaderFeature": "MADE WITH NEXT LIFE PLASTICS",
            "KeyFeature": "The plastic parts in the graphite version of Rally Bar include 40% certified post-consumer recycled plastic. We’re giving a second life to plastic from consumer electronics to help reduce our carbon footprint."
          }
        ]
      },
      "END_CTA": {
        "end": "Add to Room"
      }
    },
    "Rally Bar Mini": {
      "Blade_1": {
        "ProductName": "Rally Bar Mini",
        "ShortDescription": "All-in-one video bar for small to medium rooms",
        "LongDescription": "An all-in-one video bar for small to medium meeting rooms. Discover remarkably simple, all-in-one video conferencing with built-in AI technology, brilliant optics, and powerful audio."
      },
      "Blade_2": {
        "Headline": "ALL-IN-ONE VIDEO BAR FOR SMALL AND MEDIUM ROOMS",
        "Description": "Discover an exceptionally straightforward video conferencing solution featuring outstanding optics, AI-driven audio enhancements, seamless remote management through Logitech Sync, and additional advanced features."
      },
      "Blade_3A": {
        "Features": [
          null,
          {
            "KeyFeature": "Add up to three Rally Mic Pods to extend the audio pick up range and provide convenient access to mute controls."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          null,
          {
            "KeyFeature": "The plastic parts in the Graphite version of Rally Bar Mini include 36% certified post-consumer recycled plastic. We’re giving a second life to plastic from consumer electronics to help reduce our carbon footprint."
          }
        ]
      }
    },
    "Rally Bar Huddle": {
      "Blade_1": {
        "ProductName": "Rally Bar Huddle",
        "ShortDescription": "All-in-one video bar for huddle and small rooms.",
        "LongDescription": "Featuring a sleek design and robust technology - Rally Bar Huddle is a straightforward and powerful solution for small spaces."
      },
      "Blade_2": {
        "Headline": "ALLURINGLY SIMPLE"
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "ENABLE EQUITABLE MEETINGS",
            "KeyFeature": "Ensure everyone can be seen and heard clearly during hybrid meetings. AI video intelligence, advanced sound pickup, noise suppression, and ongoing software improvements provide a clear and natural meeting experience for remote workers."
          },
          {
            "HeaderFeature": "3 WAYS TO DEPLOY",
            "KeyFeature": "Use Rally Bar Huddle as a meeting room appliance, in USB mode connected to a meeting room PC, or connect via laptop."
          },
          {
            "HeaderFeature": "SET UP IN MINUTES",
            "KeyFeature": "Designed to deliver video meetings with ease, Rally Bar Huddle is quick to set up, simple to manage, and easy to integrate with Tap IP through CollabOS. Plus, use the included Multi Mount to mount Rally Bar Huddle one of three ways; on a wall, table, or above a display."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          null,
          {
            "HeaderFeature": "MADE WITH RECYCLED PLASTIC",
            "KeyFeature": "The plastic parts in Rally Bar Huddle are made with 42% post-consumer recycled plastic. We’re giving a second life to plastic from consumer electronics to help reduce our carbon footprint."
          }
        ]
      }
    },
    "LOGITECH TAP": {
      "Blade_1": {
        "ProductName": "LOGITECH TAP",
        "ShortDescription": "Make video meetings simple to join with a touch controller with wireless and HDMI content-sharing.",
        "LongDescription": "Transform your space into a Google Meet meeting place or a Microsoft Teams Rooms on Windows with Logitech Tap. Deliver one-touch join, calendar integration, easy content-sharing, and a consistent experience across all rooms."
      },
      "Blade_2": {
        "Headline": "DEPLOY ROOM SOLUTIONS WITH EASE"
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "JUST THE RIGHT PRESENCE",
            "KeyFeature": "With a spacious 10.1” display, low profile, and motion sensor for always-on readiness, Tap has a sleek and unobtrusive presence in the room."
          },
          {
            "HeaderFeature": "SIMPLE AND SECURE CABLING"
          },
          {
            "HeaderFeature": "MULTIPLE MOUNTING OPTIONS"
          }
        ]
      }
    },
    "LOGITECH TAP IP": {
      "Blade_3A": {
        "Features": [
          null,
          {
            "KeyFeature": "Streamline setup with a single cable that can be routed through the back or below the device. Keep connections tight with built-in strain relief and retention mechanisms."
          },
          {
            "KeyFeature": "Install Tap IP almost anywhere in the room with Table and Riser Mounts that fit standard table grommets and rotate 180° for visibility and convenience. Or save table space in small rooms with the Wall Mount."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "SINGLE CABLE SIMPLICITY",
            "KeyFeature": "With a single Power over Ethernet cable, place Tap IP conveniently near room participants for a tidy and professional install."
          },
          {
            "HeaderFeature": "DESIGNED FOR ANY ROOM",
            "KeyFeature": "Provide a consistent one-touch join experience in rooms of virtually any size or shape"
          },
          {
            "HeaderFeature": "SIMPLE TO MANAGE WITH LOGITECH SYNC",
            "KeyFeature": "With Logitech Sync, you can monitor and manage Tap IP along with your other meeting room devices from one single platform."
          }
        ]
      }
    },
    "LOGITECH SIGHT": {
      "Blade_1": {
        "ProductName": "LOGITECH SIGHT",
        "ShortDescription": "Tabletop companion camera",
        "LongDescription": "Get the best perspective with Logitech Sight, which works as a companion with the front-of-room camera to deliver intelligent multi-participant framing."
      },
      "Blade_2": {
        "Headline": "TAKE A SEAT AT THE TABLE",
        "Description": "AI-powered meeting room camera that helps remote attendees feel like they’re actually seated at the table."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "FRONT AND CENTER",
            "KeyFeature": "Add a tabletop perspective to your front-of-room camera to deliver a better, more inclusive hybrid meeting experience."
          },
          {
            "HeaderFeature": "TRACK CONVERSATIONS NATURALLY",
            "KeyFeature": "Sight seamlessly tracks, frames, and presents multiple active speakers in real-time, dynamically replacing and displaying individuals as they contribute to the conversation around the table. Meanwhile, the front-of-room camera overlays the front-of-room view of all in-room participants, providing a comprehensive and engaging view of the entire meeting"
          },
          {
            "HeaderFeature": "SEE AND HEAR CLEARLY IN LARGER ROOMS",
            "KeyFeature": "Sight is designed for medium to large rooms with 2.3m or 7.5 ft pickup range. It detects active speakers using 7 mics and uses 4K cameras and AI to clearly capture conversation and nonverbals."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "DESIGNED FOR DIFFERENT SPACES",
            "KeyFeature": "Created for medium to large collaboration spaces, Sight extends the capabilities of the front-of-room camera to pick up on conversations and nonverbals around the room."
          },
          {
            "HeaderFeature": "CLEAR AUDIO. CLEAR VIDEO. CLEAR CONTROLS",
            "KeyFeature": "With 4K cameras and 7 beamforming mics, Sight captures conversation and nonverbals clearly. Indicator lights and privacy shade allow for clear signaling and status control."
          },
          {
            "HeaderFeature": "CLEAN AND SECURE INSTALL",
            "KeyFeature": "Easily install and secure Sight with the included mounts. Keep tables clean and cables plugged in with integrated cable management."
          }
        ]
      }
    },
    "LOGITECH TAP SCHEDULER": {
      "Blade_1": {
        "ProductName": "LOGITECH TAP SCHEDULER",
        "ShortDescription": "Purpose-built scheduling panel for meeting rooms",
        "LongDescription": "Make it easy to find and claim the right meeting space with Tap Scheduler, a purpose-built scheduling panel that’s designed for deployment at scale."
      },
      "Blade_2": {
        "Headline": "RIGHT PLACE, RIGHT TIME",
        "Description": "Tap Scheduler makes it easy to see meeting details and reserve a room for ad hoc or future meetings. Easily deploy as a purpose-built scheduling panel for leading room scheduling solutions to help workers find and claim the right space."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "PICK YOUR PLATFORM",
            "KeyFeature": "Enable a seamless meeting experience through Tap Scheduler and Logitech’s suite of room solutions, which integrate with Microsoft Teams®, Zoom Rooms™, Logitech’s own booking service, and other service providers to raise the bar on collaboration."
          },
          {
            "HeaderFeature": "GREEN MEANS GO",
            "KeyFeature": "Quickly find an open room through colored LED lights that show availability at a distance."
          },
          {
            "HeaderFeature": "CLEAN AND CONVENIENT SETUP",
            "KeyFeature": "Included mounts and clean cabling help ensure a tidy and professional setup. Add an angle mount for better viewing at a lower height."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "DETAILS UP CLOSE",
            "KeyFeature": "See meeting details, claim rooms, and book meetings up close on the spacious 10.1” screen. Availability lighting signals room status from afar."
          }
        ]
      }
    }
  },
  "de": {
    "Rally Bar": {
      "Blade_1": {
        "ProductName": "Rally Bar",
        "ShortDescription": "All-in-one-Videobar für mittelgroße bis große Räume",
        "LongDescription": "Die führende Videobar für mittelgroße bis große Konferenzräume. Erleben Sie mit der Rally Bar bemerkenswert einfache All-in-One-Videokonferenzen mit integrierter KI-Technologie, brillanter Optik und leistungsstarkem Audio."
      },
      "Blade_2": {
        "Headline": "ALL-IN-ONE-VIDEOBAR FÜR MITTELGROSSE UND GROSSE RÄUME",
        "Description": "Erleben Sie ein bemerkenswert einfaches All-in-One-Videokonferenzsystem mit brillanter Optik, KI-basiertem Audio, Fernverwaltung mit Logitech Sync und vielem mehr."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "STELLEN SIE SICHER, DASS ALLE GESEHEN UND GEHÖRT WERDEN",
            "KeyFeature": "KI-Videointelligenz, fortschrittliche Tonaufnahme, Geräuschunterdrückung und kontinuierliche Software-Optimierungen garantieren eine klare und natürliche Meeting-Erfahrung für Remote-Mitarbeiter."
          },
          {
            "HeaderFeature": "ERWEITERN SIE DEN GESPRÄCHSBEREICH",
            "KeyFeature": "Fügen Sie eine Sight Companion-Tischkamera oder Rally Mic Pods hinzu, um den Audio-Erfassungsbereich zu erhöhen und bequemen Zugang zu den Stummschaltungsfunktionen zu bieten."
          },
          {
            "HeaderFeature": "EINFACHE BEREITSTELLUNG",
            "KeyFeature": "Rally Bar wurde für die einfache Durchführung von Videokonferenzen entwickelt und lässt sich schnell einrichten, einfach verwalten und in Meeting-Controller wie Tap IP integrieren."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "EINFACHE VERWALTUNG",
            "KeyFeature": "Verwalten Sie mit Logitech Sync mühelos alle Ihre Bereiche nach Maß – von Räumen bis hin zu persönlichen Arbeitsbereichen. Überwachen Sie den Zustand der Räume, stellen Sie Updates bereit und ändern Sie Einstellungen – alles über eine einzige cloudbasierte Plattform. Sync Insights bietet Ihnen zudem langfristige Einblicke in die Nutzung Ihrer Konferenzräume."
          },
          {
            "HeaderFeature": "HERGESTELLT MIT NEXT LIFE PLASTICS",
            "KeyFeature": "Die Kunststoffteile der Variante Grafit von Rally Bar enthalten 40 % zertifizierten recycelten Kunststoff. Wir schenken Kunststoff aus Unterhaltungselektronik ein zweites Leben, um unseren CO2-Fußabdruck zu verringern."
          }
        ]
      },
      "END_CTA": {
        "end": "Zum Raum hinzufügen"
      }
    },
    "Rally Bar Mini": {
      "Blade_1": {
        "ProductName": "Rally Bar Mini",
        "ShortDescription": "All-in-one-Videobar für kleine bis mittelgroße Räume",
        "LongDescription": "All-in-one-Videobar für kleine bis mittelgroße Konferenzräume. Erleben Sie bemerkenswert einfache All-in-one-Videokonferenzen mit integrierter KI-Technologie, brillanter Optik und leistungsstarkem Sound."
      },
      "Blade_2": {
        "Headline": "ALL-IN-ONE-VIDEOBAR FÜR KLEINE BIS MITTELGROSSE RÄUME",
        "Description": "Erleben Sie eine außergewöhnlich unkomplizierte Videokonferenzlösung mit hervorragender Optik, KI-gesteuerten Audioverbesserungen, nahtloser Fernverwaltung durch Logitech Sync und weiteren fortschrittlichen Funktionen."
      },
      "Blade_3A": {
        "Features": [
          null,
          {
            "KeyFeature": "Fügen Sie bis zu drei Rally Mic Pods hinzu, um den Audio-Erfassungsbereich zu erhöhen und bequemen Zugang zu den Stummschaltungsfunktionen zu bieten."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          null,
          {
            "KeyFeature": "Die Kunststoffteile der Variante Grafit von Rally Bar Mini enthalten 36 % zertifizierten recycelten Kunststoff. Wir schenken Kunststoff aus Unterhaltungselektronik ein zweites Leben, um unseren CO2-Fußabdruck zu verringern."
          }
        ]
      }
    },
    "Rally Bar Huddle": {
      "Blade_1": {
        "ProductName": "Rally Bar Huddle",
        "ShortDescription": "All-in-one-Videobar für Huddle- und kleine Räume.",
        "LongDescription": "Rally Bar Huddle ist eine unkomplizierte und leistungsstarke Lösung für kleine Räume, die sich durch ihr elegantes Design und ihre zuverlässige Technologie auszeichnet."
      },
      "Blade_2": {
        "Headline": "VERLOCKEND EINFACH"
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "GLEICHBERECHTIGTE MEETINGS ERMÖGLICHEN",
            "KeyFeature": "Stellen Sie sicher, dass bei hybriden Meetings jeder deutlich gesehen und gehört werden kann. KI-Videointelligenz, fortschrittliche Tonaufnahme, Geräuschunterdrückung und kontinuierliche Software-Optimierungen garantieren eine klare und natürliche Meeting-Erfahrung für Remote-Mitarbeiter."
          },
          {
            "HeaderFeature": "3 MÖGLICHKEITEN FÜR DIE BEREITSTELLUNG",
            "KeyFeature": "Rally Bar Huddle lässt sich auf drei Arten verwenden: als Konferenzraum-Appliance, im USB-Modus an einen Konferenzraum-PC angeschlossen oder über eine Verbindung mit einem Notebook."
          },
          {
            "HeaderFeature": "EINRICHTUNG IN MINUTEN",
            "KeyFeature": "Rally Bar Huddle wurde für die einfache Durchführung von Videobesprechungen entwickelt und lässt sich schnell einrichten, einfach verwalten und über CollabOS problemlos in Tap IP integrieren. Die mitgelieferte Mehrfachhalterung kann verwendet werden, um Rally Bar Huddle auf drei verschiedene Arten zu montieren; an der Wand, auf dem Tisch oder über dem Bildschirm."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          null,
          {
            "HeaderFeature": "MIT RECYCELTEM KUNSTSTOFF",
            "KeyFeature": "Die Kunststoffteile von Rally Bar Huddle bestehen zu 42 % aus recyceltem Kunststoff. Wir schenken Kunststoff aus Unterhaltungselektronik ein zweites Leben, um unseren CO2-Fußabdruck zu verringern."
          }
        ]
      }
    },
    "LOGITECH TAP": {
      "Blade_1": {
        "ProductName": "LOGITECH TAP",
        "ShortDescription": "Vereinfachen Sie die Teilnahme an Videobesprechungen mit einem Touch-Controller mit kabellosem Teilen von Inhalten oder Teilen über HDMI.",
        "LongDescription": "Verwandeln Sie Ihren Raum mit Logitech Tap in einen Google Meet™- oder Microsoft Teams®-Konferenzraum unter Windows. Die Lösungen für Konferenzräume bieten eine One-Touch-Teilnahme, eine Kalender-Integration, einfaches Teilen von Inhalten und eine einheitliche Erfahrung für alle Räume."
      },
      "Blade_2": {
        "Headline": "SETZEN SIE RAUMLÖSUNGEN GANZ EINFACH EIN"
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "GENAU DIE RICHTIGE PRÄSENZ",
            "KeyFeature": "Mit einem großen 10,1 Zoll-Display, einem flachen Profil und einem Bewegungssensor für ständige Bereitschaft zeigt Tap eine schlichte und dezente Präsenz im Raum."
          },
          {
            "HeaderFeature": "EINFACHE UND SICHERE VERKABELUNG"
          },
          {
            "HeaderFeature": "MEHRERE MONTAGEMÖGLICHKEITEN"
          }
        ]
      }
    },
    "LOGITECH TAP IP": {
      "Blade_3A": {
        "Features": [
          null,
          {
            "KeyFeature": "Vereinfachen Sie das Einrichten mit einem einzigen Kabel, das durch die Rückseite oder die Unterseite des Geräts geführt werden kann. Die integrierten Mechanismen zur Zugentlastung und Fixierung halten alle Kabelverbindungen sicher an Ort und Stelle."
          },
          {
            "KeyFeature": "Montieren Sie Tap IP fast überall im Raum mit Tisch- und Gelenkhalterungen, die zu Standard-Kabeldurchführungen durch die Tischplatte passen und sich für mehr Sichtbarkeit und Komfort um 180° drehen lassen. Oder sparen Sie in kleinen Räumen mit der Wandhalterung Platz am Tisch."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "EINFACHE INSTALLATION MIT NUR EINEM KABEL",
            "KeyFeature": "Platzieren Sie Tap IP für ein sauberes und professionelles Einrichten mit einem einzigen Power-over-Ethernet-Kabel bequem in der Nähe der Teilnehmer."
          },
          {
            "HeaderFeature": "ENTWICKELT FÜR JEDEN RAUM",
            "KeyFeature": "Bieten Sie ein einheitliches Erlebnis mit One-Touch-Teilnahme in Räumen praktisch jeder Größe oder Form."
          },
          {
            "HeaderFeature": "EINFACHE VERWALTUNG MIT LOGITECH SYNC",
            "KeyFeature": "Nutzen Sie Logitech Sync und überwachen und verwalten Sie Tap IP zusammen mit Ihren übrigen Konferenzraumgeräten von einer einzigen Plattform aus."
          }
        ]
      }
    },
    "LOGITECH SIGHT": {
      "Blade_1": {
        "ProductName": "LOGITECH SIGHT",
        "ShortDescription": "Companion-Tischkamera",
        "LongDescription": "Mit Logitech Sight erhalten Sie die beste Perspektive. Logitech Sight arbeitet für ein intelligentes Framing mit mehreren Teilnehmern mit der Frontkamera des Raumes zusammen."
      },
      "Blade_2": {
        "Headline": "ALLE WIE AN EINEM TISCH",
        "Description": "Die KI-gesteuerte Kamera für Konferenzräume gibt Remote-Teilnehmenden das Gefühl, direkt am Tisch zu sitzen."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "DIREKT MITTENDRIN",
            "KeyFeature": "Fügen Sie Ihrer Frontkamera im Raum die Tischperspektive hinzu, um eine bessere, integrativere hybride Meeting-Erfahrung zu bieten."
          },
          {
            "HeaderFeature": "VERFOLGEN SIE GESPRÄCHE AUF NATÜRLICHE WEISE",
            "KeyFeature": "Sight unterstützt das nahtlose Tracking, Framing und Darstellen von mehreren aktiven Sprechern in Echtzeit. So können die Personen dynamisch ins Bild gesetzt werden, während sie sich an der Unterhaltung am Tisch beteiligen. Gleichzeitig überlagert die Kamera an der Vorderseite des Raums eine Ansicht aller Teilnehmer im Raum von der Vorderseite und bietet so einen umfassenden und ansprechenden Überblick über das gesamte Meeting."
          },
          {
            "HeaderFeature": "KLARES VIDEO UND AUDIO IN GRÖSSEREN RÄUMEN",
            "KeyFeature": "Mit einer Erfassungsreichweite von 2,30 m ist Sight für mittelgroße bis große Räume ausgelegt. Sight erkennt aktive Sprecher mithilfe von 7 Mikrofonen und verwendet 4K-Kameras und KI, um Gespräche und nonverbale Hinweise klar und deutlich zu erfassen."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "ENTWICKELT FÜR VERSCHIEDENE BEREICHE",
            "KeyFeature": "Sight wurde für mittelgroße bis große Räume entwickelt und erweitert die Möglichkeiten der Kamera im vorderen Teil des Raums, um Gespräche und nonverbale Hinweise im Raum zu erfassen."
          },
          {
            "HeaderFeature": "KLARER TON. KLARES BILD. ÜBERSICHTLICHE BEDIENELEMENTE",
            "KeyFeature": "Mit 4K-Kameras und 7 Beamforming-Mikrofonen erfasst Sight Gespräche und nonverbale Hinweise klar und deutlich. Statusanzeigen und Abdeckblende ermöglichen eine klare Signalisierung und eine einfache Statuskontrolle."
          },
          {
            "HeaderFeature": "SAUBERE UND SICHERE INSTALLATION",
            "KeyFeature": "Mit den mitgelieferten Halterungen lässt sich Sight ganz einfach installieren und sichern. Dank integriertem Kabelmanagement bleiben die Tische ordentlich und die Kabel angeschlossen."
          }
        ]
      }
    },
    "LOGITECH TAP SCHEDULER": {
      "Blade_1": {
        "ProductName": "LOGITECH TAP SCHEDULER",
        "ShortDescription": "Spezielles Planungspanel für Konferenzräume",
        "LongDescription": "Mit Tap Scheduler, einem speziellen Planungspanel, das für die Bereitstellung nach Maß entwickelt wurde, ist es ganz einfach, den richtigen Besprechungsraum zu finden und zu belegen."
      },
      "Blade_2": {
        "Headline": "RICHTIGER ORT, RICHTIGE ZEIT",
        "Description": "Tap Scheduler erleichtert den Zugriff auf Meetinginformationen und die Buchung eines Raums für Ad-hoc- oder zukünftige Besprechungen. Lässt sich problemlos als spezielles Planungspanel für führende Raumplanungslösungen einsetzen: Mitarbeitende finden den richtigen Raum auf Anhieb."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "WÄHLEN SIE IHRE PLATTFORM",
            "KeyFeature": "Ermöglichen Sie eine nahtlose Meeting-Erfahrung mit Tap Scheduler und den vielfältigen Raumlösungen von Logitech, die sich in Microsoft Teams®, Zoom Rooms™, Logitechs eigenem Buchungsservice und Lösungen anderer Dienstleister integrieren lassen, um die Zusammenarbeit auf ein neues Level zu bringen."
          },
          {
            "HeaderFeature": "GRÜN HEISST LOS",
            "KeyFeature": "Finden Sie anhand der farbigen LED-Leuchten, die die Verfügbarkeit aus der Ferne anzeigen, schnell einen freien Raum."
          },
          {
            "HeaderFeature": "SAUBERES UND EINFACHES MONTIEREN",
            "KeyFeature": "Beiliegende Halterungen und saubere Kabelführung sorgen für eine ansprechende, professionelle Einrichtung. Verwenden Sie eine Winkelhalterung für eine bessere Sicht in geringerer Höhe."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "DETAILS AUS DER NÄHE",
            "KeyFeature": "Sehen Sie sich auf einem großen 10,1-Zoll-Bildschirm Meetingdetails an, buchen Sie Räume und planen Sie Meetings. Die Verfügbarkeitsanzeige zeigt den Raumstatus schon aus der Ferne an."
          }
        ]
      }
    }
  },
  "es-ES": {
    "Rally Bar": {
      "Blade_1": {
        "ProductName": "Rally Bar",
        "ShortDescription": "Barra de vídeo todo en uno para salas medianas y grandes",
        "LongDescription": "La barra de vídeo de gama alta para salas de reuniones medianas y grandes. Descubra con Rally Bar las videoconferencias todo en uno extraordinariamente sencillas con tecnología de inteligencia artificial integrada, excelentes componentes ópticos y audio potente."
      },
      "Blade_2": {
        "Headline": "BARRA DE VÍDEO TODO EN UNO PARA SALAS MEDIANAS Y GRANDES",
        "Description": "Descubra una configuración de videoconferencia todo en uno extraordinariamente sencilla con componentes ópticos brillantes, audio basado en IA, gestión remota con Logitech Sync y mucho más."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "ASEGÚRESE DE QUE SE VEA Y SE OIGA A TODOS",
            "KeyFeature": "La IA de vídeo, la captación avanzada del sonido, la cancelación de ruido y las mejoras continuas de software proporcionan una experiencia de reunión clara y natural a los teletrabajadores."
          },
          {
            "HeaderFeature": "EXPANDA LA CONVERSACIÓN",
            "KeyFeature": "Añada una cámara complementaria de sobremesa Sight o bases de micrófono Rally para ampliar el radio de captación de audio y proporcionar un acceso cómodo a los controles de silencio."
          },
          {
            "HeaderFeature": "IMPLEMENTACIÓN SENCILLA",
            "KeyFeature": "Diseñada para celebrar reuniones de vídeo con facilidad, Rally Bar es rápida de configurar, fácil de gestionar y fácil de integrar con controladores de reunión como Tap IP."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "FÁCIL DE GESTIONAR",
            "KeyFeature": "Gestione fácilmente todos sus espacios, desde salas hasta espacios de trabajo personales a escala, con Logitech Sync. Supervise el estado de la sala, implemente actualizaciones y modifique la configuración desde una única plataforma basada en la nube. Además, con Sync Insights, puede conocer el uso de los espacios de reunión en un período de tiempo."
          },
          {
            "HeaderFeature": "FABRICADO CON NEXT LIFE PLASTICS",
            "KeyFeature": "Las piezas de plástico de la versión grafito de Rally Bar incluyen un 40 % de plástico reciclado posconsumo con certificación. Ofrecemos una segunda vida al plástico procedente de la electrónica de consumo con el objetivo de ayudar a reducir nuestra huella de carbono."
          }
        ]
      },
      "END_CTA": {
        "end": "Añadir a la sala"
      }
    },
    "Rally Bar Mini": {
      "Blade_1": {
        "ProductName": "Rally Bar Mini",
        "ShortDescription": "Barra de vídeo todo en uno para salas pequeñas y medianas",
        "LongDescription": "Una barra de vídeo todo en uno para salas de reuniones pequeñas y medianas. Descubra las videoconferencias todo en uno extraordinariamente sencillas con tecnología de inteligencia artificial integrada, excelentes componentes ópticos y audio potente."
      },
      "Blade_2": {
        "Headline": "BARRA DE VÍDEO TODO EN UNO PARA SALAS PEQUEÑAS Y MEDIANAS",
        "Description": "Descubra una solución de videoconferencia excepcionalmente sencilla con componentes ópticos excepcionales, mejoras de audio determinadas por IA, gestión remota fluida a través de Logitech Sync y funciones avanzadas adicionales."
      },
      "Blade_3A": {
        "Features": [
          null,
          {
            "KeyFeature": "Añada hasta tres bases de micrófono Rally para ampliar el radio de captación de audio y proporcionar un cómodo acceso a los controles de silencio."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          null,
          {
            "KeyFeature": "Las piezas de plástico de la versión en grafito de Rally Bar Mini incluyen un 36 % de plástico reciclado posconsumo con certificación. Ofrecemos una segunda vida al plástico procedente de la electrónica de consumo con el objetivo de ayudar a reducir nuestra huella de carbono."
          }
        ]
      }
    },
    "Rally Bar Huddle": {
      "Blade_1": {
        "ProductName": "Rally Bar Huddle",
        "ShortDescription": "Barra de vídeo todo en uno para espacios reducidos y salas pequeñas.",
        "LongDescription": "Con un diseño elegante y tecnología robusta, Rally Bar Huddle es una solución sencilla y potente para espacios pequeños."
      },
      "Blade_2": {
        "Headline": "SIMPLICIDAD ATRACTIVA"
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "DÉ CABIDA A REUNIONES EQUITATIVAS",
            "KeyFeature": "Asegúrese de que a todos se les vea y escuche con claridad durante las reuniones híbridas. La IA de vídeo, la captación avanzada del sonido, la cancelación de ruido y las mejoras continuas de software proporcionan una experiencia de reunión clara y natural a los teletrabajadores."
          },
          {
            "HeaderFeature": "3 MÉTODOS DE IMPLEMENTACIÓN",
            "KeyFeature": "Use Rally Bar Huddle como appliance de sala de reunión o en modo USB conectado a un equipo de la sala de reunión. También puede conectarlo a través de un portátil."
          },
          {
            "HeaderFeature": "CONFIGURACIÓN EN MINUTOS",
            "KeyFeature": "Diseñado para ofrecer reuniones de vídeo con facilidad, Rally Bar Huddle es rápido de configurar, fácil de administrar y fácil de integrar con Tap IP a través de CollabOS. Además, con el soporte múltiple incluido podrá montar Rally Bar Huddle de una de las tres maneras posibles: en la pared, sobre la mesa o encima de la pantalla."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          null,
          {
            "HeaderFeature": "FABRICADO CON PLÁSTICO RECICLADO",
            "KeyFeature": "Las piezas de plástico de Rally Bar Huddle están hechas con un 42 % de plástico reciclado posconsumo. Ofrecemos una segunda vida al plástico procedente de la electrónica de consumo con el objetivo de ayudar a reducir nuestra huella de carbono."
          }
        ]
      }
    },
    "LOGITECH TAP": {
      "Blade_1": {
        "ProductName": "LOGITECH TAP",
        "ShortDescription": "Facilite la incorporación a las reuniones de vídeo con un mando táctil que permite el intercambio de contenido inalámbrico y a través de HDMI.",
        "LongDescription": "Transforme su espacio en un lugar de reunión de Google Meet o Microsoft Teams Rooms en Windows con Logitech Tap. Ofrezca la posibilidad de incorporarse con un solo toque, la integración de calendarios, la facilidad para intercambiar contenidos y una experiencia coherente en todas las salas."
      },
      "Blade_2": {
        "Headline": "INSTALACIÓN SENCILLA DE SOLUCIONES PARA SALAS"
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "JUSTO LA PRESENCIA ADECUADA",
            "KeyFeature": "Con una amplia pantalla de 10,1\", un perfil bajo y un sensor de movimiento para que esté siempre disponible, Tap tiene una presencia elegante y discreta en la sala.\tTap cuenta con una pantalla espaciosa de 10,1”, perfil bajo y sensor de movimiento para estar siempre listo y tiene una presencia elegante y discreta en la sala.\r\n\t\t\t\r\nSIMPLE AND SECURE CABLING\tEINFACHE UND SICHERE VERKABELUNG\tCABLEADO SENCILLO Y SEGURO\tCABLEADO SENCILLO Y SEGURO\r\nRoute cables out the back or through the bottom. Keep connections tight with built-in strain relief and retention mechanisms.\tFühren Sie die Kabel durch die Rückseite oder die Unterseite. Die integrierten Mechanismen zur Zugentlastung und Sicherung von Tap halten alle Kabelverbindungen sicher an Ort und Stelle.\tDirija los cables por la parte trasera o por la parte inferior. Mantenga las conexiones seguras con mecanismos de holgura y retención de cables.\tPasa los cables por la parte posterior o inferior. Ajusta las conexiones con mecanismos de retención y reducción de tensión de cables incorporados.\r\n\t\t\t\r\nMULTIPLE MOUNTING OPTIONS\tMEHRERE MONTAGEMÖGLICHKEITEN\tVARIAS OPCIONES DE MONTAJE\tVARIAS OPCIONES DE MONTAJE\r\nInstall Tap almost anywhere in the room with Table and Riser Mounts that fit standard grommets and rotate 180° for visibility and convenience, or save table space in small rooms with the Wall Mount.\tMontieren Sie Tap fast überall im Raum mit Tisch- und Gelenkhalterungen, die zu Standard-Kabeldurchführungen passen und sich für mehr Sichtbarkeit und Komfort um 180° drehen lassen, oder sparen Sie in kleinen Räumen mit der Wandhalterung Platz am Tisch.\tInstale Tap en casi cualquier lugar de la sala con las piezas de montaje elevadoras y de mesa que se ajustan a los pasacables de mesa estándar y giran 180° para mayor visibilidad y comodidad, o ahorre espacio en la mesa en salas pequeñas con el soporte de pared.\tInstala Tap en casi cualquier lugar de la sala con piezas de montaje en mesa y elevadoras que se ajustan a pasacables estándar y giran 180° para lograr una mayor visibilidad y conveniencia, o ahorra espacio en la mesa en salas pequeñas con la pieza de montaje en pared.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nCLEAN INSTALLATION\tSAUBERE EINRICHTUNG\tINSTALACIÓN DESPEJADA\tINSTALACIÓN DESPEJADA\r\nFlexible cabling lets you locate Tap near participants for convenient operation while installing the host computer in a cabinet, beneath a table, or behind a display.\tDank der flexiblen Verkabelung lässt sich Tap in der Nähe der Konferenzteilnehmer platzieren, während Sie den Host-Computer bequem in einem Schrank, unter einem Tisch oder hinter einem Bildschirm aufstellen können.\tEl cableado flexible permite ubicar Tap cerca de los participantes para facilitar el uso, con la posibilidad de instalar el PC host en un armario, debajo de una mesa o detrás de una pantalla.\tEl cableado flexible permite ubicar Tap cerca de los participantes para facilitar el uso, con la posibilidad de instalar la computadora del anfitrión en un armario, debajo de una mesa o detrás de una pantalla.\r\n\t\t\t\r\nSHARE EFFORTLESSLY\tMÜHELOS PRÄSENTIEREN\tUSO COMPARTIDO FACILITADO\tINTERCAMBIO DE CONTENIDO SENCILLO\r\nBring instant content sharing via wireless or HDMI connections to video meetings rooms with Tap.\tBringen Sie mit Tap sofortiges Teilen von Inhalten über kabellose oder HDMI-Verbindungen in Ihre Video-Konferenzräume.\tPermita compartir contenido al instante a través de conexiones HDMI o inalámbricas en salas de reuniones por vídeo con Tap.\tProporciona un intercambio de contenido instantáneo un mediante conexiones inalámbricas o HDMI en las salas de reuniones por video con Tap.\r\n\t\t\t\r\n\t\t\t\r\nAdd to Room\tZum Raum hinzufügen\tAñadir a la sala\tAgregar a la sala\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nLOGITECH TAP IP\tLOGITECH TAP IP\tLOGITECH TAP IP\tLOGITECH TAP IP\r\nMake video meetings simple to join with a network-connected touch controller.\tVereinfachen Sie die Teilnahme an Videobesprechungen mit einem Touch-Controller mit Netzwerkverbindung.\tHaga que las reuniones de vídeo sean sencillas con un mando táctil conectado a la red.\tHaz que sea sencillo unirse a las reuniones por video con un controlador táctil conectado a la red.\r\nTransform collaboration spaces with Logitech Tap IP and leading video conferencing room solutions. Deliver one-touch join, easy content-sharing, and a seamless meeting experience across all rooms.\tVerwandeln Sie mit Logitech Tap IP Orte der Zusammenarbeit und führende Videokonferenzlösungen. Mit One-Touch-Teilnahme und einfacher Inhaltsfreigabe sorgen Sie für ein nahtloses Meetingerlebnis in allen Räumen.\tTransforme los espacios de colaboración con Logitech Tap IP y las principales soluciones de salas de videoconferencia. Ofrezca la posibilidad de unirse con un solo toque, de compartir fácilmente los contenidos y de disfrutar de una experiencia de reunión perfecta en todas las salas.\tTransforma los espacios de colaboración con Logitech Tap IP y las principales soluciones para salas de videoconferencia. Ofrece incorporación con una sola pulsación, intercambio de contenido sencillo y una experiencia de reunión sin inconvenientes en todas tus salas.\r\nGraphite, White\tGrafit, Weiß\tGrafito, blanco\tGrafito, blanco\r\n\t\t\t\r\n\t\t\t\r\nDEPLOY ROOM SOLUTIONS WITH EASE\tSETZEN SIE RAUMLÖSUNGEN GANZ EINFACH EIN\tDEPLOY ROOM SOLUTIONS WITH EASE\tIMPLEMENTA SOLUCIONES PARA SALAS CON FACILIDAD\r\nTransform collaboration spaces with Logitech Tap IP and leading video conferencing room solutions. Deliver one-touch join, easy content-sharing, and a seamless meeting experience across all rooms.\tVerwandeln Sie mit Logitech Tap IP Orte der Zusammenarbeit und führende Videokonferenzlösungen. Mit One-Touch-Teilnahme und einfacher Inhaltsfreigabe sorgen Sie für ein nahtloses Meetingerlebnis in allen Räumen.\tTransforme los espacios de colaboración con Logitech Tap IP y las principales soluciones de salas de videoconferencia. Ofrezca la posibilidad de unirse con un solo toque, de compartir fácilmente los contenidos y de disfrutar de una experiencia de reunión perfecta en todas las salas.\tTransforma los espacios de colaboración con Logitech Tap IP y las principales soluciones para salas de videoconferencia. Ofrece incorporación con una sola pulsación, intercambio de contenido sencillo y una experiencia de reunión sin inconvenientes en todas tus salas.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nJUST THE RIGHT PRESENCE\tGENAU DIE RICHTIGE PRÄSENZ\tJUSTO LA PRESENCIA ADECUADA\tSIMPLEMENTE LA PRESENCIA CORRECTA\r\nWith a spacious 10.1” display, low profile, and motion sensor for always-on readiness, Tap IP has a sleek and unobtrusive presence in the room.\tMit einem großen 10,1 Zoll-Display, einem flachen Profil und einem Bewegungssensor für ständige Bereitschaft ist Tap IP eine schlichte und dezente Präsenz im Raum.\tCon una amplia pantalla de 10,1\", un perfil bajo y un sensor de movimiento para que esté siempre disponible, Tap IP tiene una presencia elegante y discreta en la sala.\tTap IP cuenta con una pantalla espaciosa de 10,1”, perfil bajo y sensor de movimiento para estar siempre listo, lo que hace que su presencia en la sala sea elegante y discreta."
          },
          {
            "HeaderFeature": "CABLEADO SENCILLO Y SEGURO"
          },
          {
            "HeaderFeature": "VARIAS OPCIONES DE MONTAJE"
          }
        ]
      }
    },
    "LOGITECH TAP IP": {
      "Blade_3A": {
        "Features": [
          null,
          {
            "KeyFeature": "Agilice la configuración con un solo cable que puede pasarse por la parte trasera o por debajo del dispositivo. Mantenga las conexiones seguras con mecanismos de holgura y retención de cables."
          },
          {
            "KeyFeature": "Instale Tap IP en casi cualquier lugar de la sala con los soportes elevador y de mesa que se ajustan a los pasacables de mesa estándar y giran 180° para mayor visibilidad y comodidad. O bien, ahorre espacio en la mesa en habitaciones pequeñas con el soporte de pared."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "SIMPLICIDAD DE UN SOLO CABLE",
            "KeyFeature": "Con un solo cable de alimentación a través de Ethernet, coloque Tap IP de forma conveniente cerca de los participantes de la sala para lograr una instalación ordenada y profesional."
          },
          {
            "HeaderFeature": "DISEÑO APTO PARA CUALQUIER SALA",
            "KeyFeature": "Proporcione una experiencia coherente de incorporación con un solo toque en salas de prácticamente cualquier tamaño o forma."
          },
          {
            "HeaderFeature": "FACILIDAD DE GESTIÓN CON LOGITECH SYNC",
            "KeyFeature": "Con Logitech Sync, puede supervisar y administrar Tap IP junto con los demás dispositivos de la sala de reunión desde una sola plataforma."
          }
        ]
      }
    },
    "LOGITECH SIGHT": {
      "Blade_1": {
        "ProductName": "LOGITECH SIGHT",
        "ShortDescription": "Cámara complementaria de sobremesa",
        "LongDescription": "Obtenga la mejor perspectiva con Logitech Sight, que funciona como complemento de la cámara frontal de la sala para ofrecer un encuadre inteligente de varios participantes."
      },
      "Blade_2": {
        "Headline": "SIÉNTESE A LA MESA",
        "Description": "Cámara de sala de reuniones con tecnología de inteligencia artificial que ayuda a los asistentes remotos a sentirse como si estuvieran sentados en la mesa."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "FRONTAL Y CENTRAL",
            "KeyFeature": "Añada a la cámara frontal de la sala la perspectiva desde la mesa para ofrecer una experiencia de reunión híbrida mejor y más inclusiva."
          },
          {
            "HeaderFeature": "SEGUIMIENTO NATURAL DE LAS CONVERSACIONES",
            "KeyFeature": "Sight rastrea, encuadra y presenta de forma fluida a varios oradores activos en tiempo real, reemplazando y mostrando de manera dinámica a las personas a medida que contribuyen a la conversación alrededor de la mesa. Al mismo tiempo, la cámara frontal de la sala superpone una vista frontal de la sala con todos los participantes, proporcionando una vista completa y grata de la reunión."
          },
          {
            "HeaderFeature": "VEA Y OIGA CON CLARIDAD EN LAS SALAS MÁS GRANDES",
            "KeyFeature": "Sight se ha diseñado para salas medianas y grandes con un rango de captación de 2,3 m. Detecta a los oradores activos a través de 7 micrófonos y usa cámaras 4K e inteligencia artificial para capturar claramente las conversaciones y las señales no verbales."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "DISEÑADO PARA DIFERENTES ESPACIOS",
            "KeyFeature": "Sight, que ha sido creado para espacios de colaboración medianos y grandes, amplía las capacidades de la cámara frontal de la sala para captar conversaciones y comunicación no verbal en la sala."
          },
          {
            "HeaderFeature": "AUDIO NÍTIDO. VÍDEO NÍTIDO. CONTROLES NÍTIDOS.",
            "KeyFeature": "Gracias a sus cámaras 4K y siete micrófonos de formación de haces, Sight captura conversaciones y comunicación no verbal con nitidez. Los indicadores luminosos y la tapa de privacidad permiten una señalización clara y un control de estado."
          },
          {
            "HeaderFeature": "INSTALACIÓN SENCILLA Y SEGURA",
            "KeyFeature": "Instale y fije fácilmente Sight mediante los soportes incluidos. Mantenga las mesas limpias y los cables conectados gracias al sistema de distribución de cables integrado."
          }
        ]
      }
    },
    "LOGITECH TAP SCHEDULER": {
      "Blade_1": {
        "ProductName": "LOGITECH TAP SCHEDULER",
        "ShortDescription": "Panel de programación específico para salas de reunión",
        "LongDescription": "Facilite la búsqueda y el acceso al espacio de reunión adecuado con Tap Scheduler, un panel de planificación especialmente diseñado para su implementación a escala."
      },
      "Blade_2": {
        "Headline": "EN EL LUGAR Y EL MOMENTO ADECUADOS",
        "Description": "Tap Scheduler facilita la visualización de los detalles de la reunión y la reserva de una sala para reuniones ad hoc o futuras. Implante fácilmente como un panel de programación específico para las principales soluciones de programación de salas para ayudar a los trabajadores a encontrar y reclamar el espacio adecuado."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "ELIJA SU PLATAFORMA",
            "KeyFeature": "Facilite una experiencia de reunión fluida mediante Tap Scheduler y el conjunto de soluciones para salas de Logitech, que se integran con Microsoft Teams®, Zoom Rooms™, el servicio de reservas propio de Logitech y otros proveedores de servicios para mejorar la colaboración."
          },
          {
            "HeaderFeature": "VERDE SIGNIFICA PASE",
            "KeyFeature": "Encuentre una sala abierta rápidamente a través de luces LED de color que indican la disponibilidad a distancia."
          },
          {
            "HeaderFeature": "CONFIGURACIÓN DESPEJADA Y CÓMODA",
            "KeyFeature": "Los soportes incluidos y el cableado limpio ayudan a garantizar una configuración ordenada y profesional. Añada un soporte en ángulo para mejorar la visualización a una altura más baja."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "DETALLES DE CERCA",
            "KeyFeature": "Vea de cerca los detalles de la reunión, solicite salas y reserve reuniones en la pantalla grande de 10,1\". Las luces de disponibilidad indican el estado de la sala a distancia.\tObserva los detalles de la reunión, solicita salas y reserva reuniones en una amplia pantalla de 10,1”. La iluminación de disponibilidad indica el estado de la sala desde lejos.\r\n\t\t\t\r\nMAKE THE MOST OF YOUR SPACE\tNUTZEN SIE IHREN VORHANDENEN PLATZ OPTIMAL AUS\tSAQUE EL MÁXIMO PARTIDO A SU ESPACIO\tAPROVECHA AL MÁXIMO TU ESPACIO\r\nEasily add Tap Scheduler to a variety of meeting rooms, from phone booths to video rooms to hangout nooks, helping employees quickly find the right meeting location. Simple installations and an intuitive user experience drive fast deployment and adoption.\tFügen Sie Tap Scheduler ganz einfach einer Vielfalt von Konferenzräumen hinzu, von Telefonkabinen über Videoräume bis hin zu Sitzecken. So unterstützen Sie Ihre Mitarbeiter, schnell den richtigen Besprechungsort zu finden. Schneller Einsatz und schnelle Akzeptanz durch einfache Einrichtung und eine intuitive Benutzererfahrung.\tAñada fácilmente Tap Scheduler a una variedad de salas de reuniones, desde cabinas a salas de vídeo o salas de estar, y ayude a los empleados a encontrar rápidamente el lugar de reunión adecuado. Una instalación sencilla y una experiencia de usuario intuitiva que impulsan una rápida implantación y adopción.\tAgrega fácilmente Tap Scheduler a una variedad de salas de reunión, desde cabinas telefónicas hasta salas de video y pequeños espacios informales y ayuda a los empleados a encontrar rápidamente la ubicación adecuada para la reunión. Las instalaciones simples y una experiencia de usuario intuitiva impulsan una implementación y adopción rápidas.\r\n\t\t\t\r\nSIMPLE TO MANAGE WITH LOGITECH SYNC\tEINFACHE VERWALTUNG MIT LOGITECH SYNC\tFACILIDAD DE GESTIÓN CON LOGITECH SYNC\tFACILIDAD DE GESTIÓN CON LOGITECH SYNC\r\nWith Logitech Sync, you can monitor and manage Tap Scheduler along with your other meeting room devices from one single platform.\tMit Logitech Sync können Sie Tap Scheduler zusammen mit Ihren übrigen Konferenzraumgeräten von einer einzigen Plattform aus überwachen und verwalten.\tCon Logitech Sync, puede supervisar y administrar Tap Scheduler junto con los demás dispositivos de la sala de reunión desde una sola plataforma.\tCon Logitech Sync, puedes monitorear y administrar Tap Scheduler junto con los demás dispositivos de la sala de reunión desde una única plataforma.\r\n\t\t\t\r\n\t\t\t\r\nAdd to Room\tZum Raum hinzufügen\tAñadir a la sala\tAgregar a la sala\r\n\t\t\t\r\n\t\t\t\r\nProduct Blade\tProdukt-Blade\tHoja del producto\tElemento del producto\r\nTap Scheduler Angle Mount\tWinkelhalterung für Tap Scheduler\tSoporte en ángulo para Tap Scheduler\tInstalación en ángulo para Tap Scheduler\r\n\t\t\t\r\nMounts Logitech Tap Scheduler at a comfortable, lower angle.\tZur Befestigung des Logitech Tap Scheduler in einem bequemen, niedrigeren Winkel.\tPermite montar Logitech Tap Scheduler con un ángulo menor con el que poder verlo con comodidad.\tMonta Logitech Tap Scheduler en un ángulo cómodo para la visualización.\r\nOff-white  Graphite\tGrauweiß    Grafit\tBlanco crudo    Grafito\tBlanco crudo    Grafito\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nGlass Mounting\tGlashalterung\tPieza de montaje en cristal\tInstalación en vidrio\r\nNest the Angle Mount in the multi-surface mount that comes with Tap Scheduler.\tSetzen Sie die Winkelhalterung in die im Lieferumfang von Tap Scheduler enthaltene Halterung für verschiedene Oberflächen ein.\tAcomode la pieza de montaje en ángulo en la pieza de montaje multisuperficie incluida con Tap Scheduler.\tAnida la pieza de montaje en ángulo en el soporte multisuperficie incluido con Tap Scheduler.\r\n\t\t\t\r\nMullion Mounting\tHalterung für Pfostenmontage\tMontaje para parteluz\tInstalación en parteluz\r\nNest the Angle Mount in the mullion mount that comes with Tap Scheduler and use the mounting hardware to attach to frames and beams.\tSetzen Sie die Winkelhalterung in die mit Tap Scheduler gelieferte Pfostenhalterung ein und verwenden Sie das Montagezubehör zur Befestigung an Rahmen und Trägern.\tAcomode la pieza de montaje en ángulo en la pieza de montaje para parteluz incluida con Tap Scheduler y use los accesorios para montaje para fijarla a marcos y vigas.\tAcomoda la pieza de montaje en ángulo en la pieza de montaje en el parteluz incluida con Tap Scheduler y utiliza los accesorios para montaje para fijarla a marcos y vigas.\r\n\t\t\t\r\nWall Mounting\tWandmontage\tPieza de montaje en pared\tInstalación en pared\r\nAttach the Angle Mount to the included multi-surface glass mount.\tBringen Sie die Winkelhalterung an der mitgelieferten Glashalterung für verschiedene Oberflächen an.\tAcople la pieza de montaje en ángulo a la pieza de montaje en cristal multisuperficie que se incluye.\tAcopla la pieza de montaje en ángulo a la pieza de montaje de cristal multisuperficie incluida.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nProduct Blade\tProdukt-Blade\tHoja del producto\tElemento del producto\r\nRALLY PLUS\tRALLY PLUS\tRALLY PLUS\tRALLY PLUS\r\nPremier modular video conferencing system for larger rooms.\tErstklassiges modulares Videokonferenzsystem für größere Räume.\tSistema de videoconferencia modular de gama alta para salas grandes.\tSistema de videoconferencia modular de alta gama para salas más grandes.\r\nDiscover integrated, simple, modular video conferencing with best-in-class optics and audio.\tErleben Sie integrierte, einfache, modulare Videokonferenzen mit erstklassiger Optik und Audioqualität.\tDescubra las videoconferencias integradas, sencillas y modulares con los mejores componentes ópticos y audio de su categoría.\tDescubre videoconferencias integradas, sencillas y modulares con los mejores componentes ópticos y de audio en su clase.\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nMODULAR VIDEO CONFERENCING SYSTEM FOR ALTERNATIVE SPACES\tMODULARES VIDEOKONFERENZSYSTEM FÜR ALTERNATIVE BEREICHE\tSISTEMA DE VIDEOCONFERENCIA MODULAR PARA ESPACIOS ALTERNATIVOS\tSISTEMA MODULAR DE VIDEOCONFERENCIAS PARA ESPACIOS ALTERNATIVOS\r\nEnsure everyone is seen and heard in every video call with Logitech Rally Plus system. Rally Plus sets the standard for USB-connected conference camera systems in large rooms, uniting premium design and materials with unmatched audio and video performance.\tStellen Sie mit dem Logitech Rally Plus-System sicher, dass alle Teilnehmenden bei jedem Videogespräch gesehen und gehört werden. Rally Plus setzt den Standard für USB-verbundene Konferenzkamerasysteme in großen Räumen und vereint hochwertiges Design und Materialien mit unübertroffener Audio- und Videoleistung.\tAsegúrese de que se vea y se oiga a todo el mundo en cada videollamada con el sistema Logitech Rally Plus. Rally Plus establece el estándar para los sistemas de cámara para conferencias conectados por USB en salas grandes. Une el diseño y los materiales premium con un rendimiento de audio y vídeo incomparable.\tAsegúrate de que todos se han visto y escuchados en cada videollamada con el sistema Logitech Rally Plus. Rally Plus establece el estándar para sistemas de cámaras para conferencias conectados por USB en salas grandes, combinando diseño y materiales premium con un desempeño de audio y video inigualable.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nMIC PODS\tMIC PODS\tBASES DE MICRÓFONO\tMICRÓFONOS\r\nAdd up to 7 Mic Pods to accommodate larger groups and provide convenient access to mute controls.\tFügen Sie bis zu 7 Mic Pods hinzu für größere Gruppen und bequemen Zugang zu den Bedienelementen für die Stummschaltung.\tAñada hasta 7 bases de micrófono para dar cabida a grupos más grandes y facilitar el acceso a los controles de silencio.\tAgrega hasta 7 micrófonos para admitir grupos más grandes y facilitar el acceso a los controles de silencio.\r\n\t\t\t\r\nEVERYONE IS SEEN AND HEARD\tALLE SIND ZU SEHEN UND ZU HÖREN\tVEA Y OIGA A TODOS\tQUE TODOS SEAN VISTOS Y ESCUCHADOS\r\nWhen paired with Logitech RoomMate, Rally Plus unlocks AI video intelligence and continuous software improvements to provide a clear and natural meeting experience for remote workers.\tIn Verbindung mit Logitech RoomMate bietet Rally Plus KI-Videointelligenz und kontinuierliche Softwareverbesserungen, um eine klare und natürliche Meeting-Erfahrung für Mitarbeiter an entfernten Standorten zu ermöglichen.\tCuando se combina con Logitech RoomMate, Rally Plus aprovecha la inteligencia de vídeo de IA y mejoras continuas de software para proporcionar una experiencia de reunión clara y natural para los teletrabajadores.\tCuando se combina con Logitech RoomMate, Rally Plus desbloquea la inteligencia de video con IA y las mejoras continuas de software para proporcionar una experiencia de reunión clara y natural para los trabajadores remotos.\r\n\t\t\t\r\nMANAGE REMOTELY WITH SYNC\tREMOTE-VERWALTUNG MIT SYNC\tGESTIÓN A DISTANCIA CON SYNC\tADMINISTRACIÓN REMOTA CON SYNC\r\nUse Logitech Sync with Rally Plus when it is paired with RoomMate; monitor room and device health, deploy updates, and modify settings.\tVerwenden Sie Logitech Sync mit Rally Plus, wenn es mit RoomMate gepairt ist. Überwachen Sie den Zustand von Räumen und Geräten, stellen Sie Updates bereit und ändern Sie Einstellungen.\tUse Logitech Sync con Rally Plus cuando esté emparejado con RoomMate; supervise el estado de las salas y los dispositivos, implemente actualizaciones y modifique la configuración.\tUsa Logitech Sync con Rally Plus cuando está emparejado con RoomMate, monitorea el estado de las salas y los dispositivos, implementa actualizaciones y modifica la configuración.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nProduct Blade\tProdukt-Blade\tHoja del producto\tElemento del producto\r\nRALLY CAMERA\tRALLY CAMERA\tRALLY CAMERA\tRALLY CAMERA\r\nPremium PTZ camera with Ultra-HD imaging\tPremium-PTZ-Kamera mit Ultra-HD-Bildgebung\tCámara PTZ premium con imágenes Ultra HD\tCámara PTZ premium con imágenes Ultra HD\r\nAdd an additional conferencing camera to better capture the action in larger rooms or more modular spaces.\tFügen Sie eine zusätzliche Konferenzkamera hinzu, um das Geschehen in größeren Räumen oder modulareren Bereichen besser erfassen zu können.\tAñada una cámara para conferencias adicional para capturar mejor la acción en salas más grandes o espacios más modulares.\tAgrega una cámara adicional para conferencias y captura mejor la acción en salas más grandes o más espacios modulares.\r\nDark grey\tDunkelgrau:\tGris oscuro\tGris oscuro\r\n\t\t\t\r\n\t\t\t\r\nSTUDIO-QUALITY VIDEO\tVIDEOWIEDERGABE IN STUDIO-QUALITÄT\tVÍDEO DE CALIDAD PROFESIONAL\tVIDEO DE CALIDAD PROFESIONAL\r\nWith an Ultra-HD imaging system, Rally Camera delivers brilliantly sharp video, outstanding color, and exceptional optical accuracy at resolutions up to 4K. Logitech RightLight technology optimizes light balance to emphasize faces and render natural-looking skin tones, even in dim or backlit conditions.\tDas Ultra-HD-Bilderfassungssystem der Rally Kamera sorgt für gestochen scharfe Videoaufnahmen, hervorragende Farbdarstellung und bemerkenswerte originalgetreue Bildwiedergabe bei Auflösungen von bis zu 4K. Die Logitech RightLight Technologie optimiert die Lichtbalance für die Hervorhebung von Gesichtern und natürlich aussehende Hauttöne auch bei schlechten Lichtverhältnissen oder Gegenlicht.\tCon un sistema de imagen Ultra HD, la cámara Rally ofrece vídeo nítido, color extraordinario y precisión óptica excepcional con resoluciones de hasta 4K. La tecnología Logitech RightLight optimiza el equilibrio de la luz para destacar los rostros y representar tonos de piel naturales, incluso en condiciones de luz tenue o a contraluz.\tCon un sistema de imagen Ultra-HD, la Rally Camera produce videos nítidos, colores extraordinarios y precisión óptica excepcional con resoluciones de hasta 4K. La tecnología Logitech RightLight optimiza el equilibrio de la luz para destacar los rostros y mostrar tonos de piel naturales, incluso en condiciones de luz tenue o a contraluz.\r\n\t\t\t\r\nSLEEK INDUSTRIAL DESIGN\tELEGANTES PRODUKTDESIGN\tATRACTIVO DISEÑO INDUSTRIAL\tATRACTIVO DISEÑO INDUSTRIAL\r\nRally Camera incorporates world-class Logitech optics and 4K sensor in a premium industrial design suitable for any professional setting. Position Rally Camera on a table, mounted on a tripod, or secured to a wall with included hardware. For overhead installations, the camera detects when it’s inverted and automatically corrects image orientation and camera controls.\tDie Rally Kamera ist mit weltweit führender Logitech Videooptik sowie einem 4K-Sensor der Spitzenklasse ausgestattet. Mit ihrem Premium-Produktdesign fügt sie sich in jede professionelle Umgebung. Positionieren Sie die Rally Kamera auf einem Tisch oder montieren Sie sie auf einem Stativ oder mit dem mitgelieferten Zubehör an einer Wand. Wenn sie an der Decke befestigt ist, erkennt die Kamera, wenn die Bildaufnahme auf dem Kopf steht, und korrigiert automatisch die Bildausrichtung und die Kamerasteuerung.\tRally Camera está equipada con un sensor 4K y componentes ópticos Logitech premium, integrados en un diseño industrial de primera categoría adecuado para cualquier entorno profesional. Coloque Rally Camera sobre una mesa, montada en un trípode o fijada a una pared con los accesorios incluidos. Si se sitúa en una posición elevada, la cámara detecta si está invertida y corrige automáticamente la orientación de la imagen y los controles.\tLa Rally Camera integra componentes ópticos Logitech de primera clase y un sensor 4K en un diseño industrial premium perfecto para cualquier entorno profesional. Coloca la Rally Camera sobre una mesa, montada en un trípode o fijada a una pared con los accesorios incluidos. Si se sitúa en una posición elevada, la cámara detecta si está invertida y corrige automáticamente la orientación de la imagen y los controles.\r\n\t\t\t\r\nPRIVACY ASSURANCE\tSICHTSCHUTZ ZUR WAHRUNG DER VERTRAULICHKEIT\tGARANTÍA DE PRIVACIDAD\tGARANTÍA DE PRIVACIDAD\r\nWhen Rally Camera is not in use, the lens defaults to a parked position where the lens is pointed straight down. This provides visual affirmation that the camera is unable to “see” anything in the meeting space when idle. The lens lifts to a preset position when joining a meeting and parks automatically when the meeting ends. In addition, whenever video is muted during a meeting, a status light illuminates red to affirm visual privacy.\tWenn die Rally Kamera nicht verwendet wird, befindet sich das Objektiv standardmäßig in einer Ruhestellung, in der das Objektiv gerade nach unten gerichtet ist. Dadurch lässt sich visuell überprüfen, dass die Kamera im Ruhezustand nichts im Meetingraum „sehen“ kann. Das Objektiv wird auf eine voreingestellte Position angehoben, wenn Sie an einem Meeting teilnehmen, und automatisch in die Ruhestellung zurückbewegt, wenn das Meeting endet. Wenn die Videoaufnahme während eines Meetings stummgeschaltet wird, leuchtet außerdem eine Statusanzeige rot, um die Wahrung der Vertraulichkeit visuell zu bestätigen.\tCuando no se está usando la cámara, la lente se orienta directamente hacia abajo. Esto indica que la cámara no puede \"ver\" nada en el espacio de la reunión cuando Rally está inactiva. La lente sube a una posición preestablecida al principio de la reunión y se orienta hacia abajo automáticamente cuando esta finaliza. Además, cada vez que se deshabilita el vídeo durante una reunión, se enciende un indicador de estado rojo para confirmar la privacidad visual.\tCuando la Rally Camera no está en uso, la lente se coloca de forma predeterminada en una posición de reposo en la que la lente apunta directamente hacia abajo. Esto proporciona una afirmación visual de que la cámara no puede “ver” nada en el espacio de reunión cuando está inactiva. La lente se eleva a una posición predeterminada al unirse a una reunión y se estaciona automáticamente cuando finaliza la reunión. Además, cada vez que se silencia el video durante una reunión, una luz de estado se ilumina en rojo para confirmar la privacidad visual.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nLOGITECH ROOMMATE\tLOGITECH ROOMMATE\tLOGITECH ROOMMATE\tLOGITECH ROOMMATE\r\nCollabOS appliance for supported conference cameras and room solution peripherals\tCollabOS-Gerät für unterstützte Konferenzkameras und Peripheriegeräte für Raumlösungen\tDispositivo CollabOS para cámaras para conferencias y periféricos de soluciones para salas de reunión compatibles\tDispositivo autónomo CollabOS para cámaras de conferencia y periféricos de soluciones para salas de reuniones compatibles\r\n\t\t\t\r\nWhite\tWeiß\tBlanco\tBlanco\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nPURPOSE-BUILT FOR VIDEO COLLABORATION\tSPEZIELL FÜR DIE VIDEO COLLABORATION ENTWICKELT\tDISEÑADO ESPECÍFICAMENTE PARA LA VIDEOCOLABORACIÓN\tDISEÑADO ESPECIALMENTE PARA LA COLABORACIÓN CON VIDEO\r\nRoomMate runs CollabOS, which allows you to easily deploy Microsoft Teams® Rooms on Android™, Zoom Rooms™ Appliances, and other leading video conferencing services.\tMit CollabOS ermöglicht RoomMate eine einfache Bereitstellung von Microsoft Teams® Rooms unter Android™, Zoom Rooms™-Geräten und anderen führenden Videokonferenzdiensten.\tRoomMate ejecuta CollabOS, que le permite implementar fácilmente Microsoft Teams® Rooms en Android™, Zoom Rooms™ Appliances y otros servicios de videoconferencia líderes.\tRoomMate funciona con CollabOS, lo cual te permite implementar fácilmente Microsoft Teams Rooms en Android™, dispositivos Zoom Rooms™ y otros servicios líderes para videoconferencias.\r\nMSFT Zoom\tMSFT-Zoom\tMSFT Zoom\tMSFT Zoom\r\n\t\t\t\r\n\t\t\t\r\nMODULAR VERSATILITY\tMODULARE VIELSEITIGKEIT\tVERSATILIDAD MODULAR\tVERSATILIDAD MODULAR\r\nConnect the modular Rally System or MeetUp to RoomMate and add a Logitech Tap touch controller, Scribe whiteboard camera, and other collaboration devices to your meeting rooms to turn any space into an appliance-based video conferencing room.\tVerbinden Sie das modulare Rally-System oder MeetUp mit RoomMate und fügen Sie Ihren Konferenzräumen einen Logitech Tap Touch-Controller, eine Scribe Whiteboard-Kamera und andere Geräte für die Zusammenarbeit hinzu, um jeden Raum in einen Appliance-basierten Videokonferenzraum zu verwandeln.\tConecte el sistema modular Rally o MeetUp con RoomMate y añada un mando táctil Logitech Tap, cámara para pizarra Scribe y otros dispositivos de colaboración en sus salas de reunión para convertir cualquier espacio en una sala de videoconferencia basada en aparatos.\tConecta el sistema modular Rally o MeetUp a RoomMate y agrega un remoto táctil Logitech Tap, una cámara para pizarra Scribe y otros dispositivos de colaboración a tus salas de reunión para convertir cualquier espacio en una sala de videoconferencias basada en dispositivos.\r\n\t\t\t\r\nPOWER, WITH CONNECTIONS\tLEISTUNG UND ANSCHLUSSMÖGLICHKEITEN\tCONEXIONES POTENTES\tCONEXIONES POTENTES\r\nIn a sleek, low-profile form factor, RoomMate delivers all the power you need for HD video conferencing in rooms with one, two or three* displays.\tDer RoomMate bietet mit seinem schlanken, flachen Formfaktor die gesamte Leistung, die Sie für HD-Videokonferenzen in Räumen mit einem, zwei oder drei* Bildschirmen benötigen.\tCon su diseño elegante y compacto, RoomMate ofrece toda la potencia que necesita para hacer videoconferencias en HD en salas con una, dos o tres pantallas.\tCon su diseño elegante y discreto, RoomMate ofrece toda la potencia necesaria para videoconferencias HD en salas con una, dos o tres* pantallas.\r\n\t\t\t\r\nFLEXIBLE, NEAT, SECURE\tFLEXIBILITÄT, KLARES DESIGN, SICHERHEIT\tFLEXIBLE, ORGANIZADO Y SEGURO\tFLEXIBLE, ORGANIZADO Y SEGURO\r\nMount RoomMate securely and out of sight. The optional Compute Mount supports discreet installation and cable retention behind displays, inside cabinets, and on carts.\tRoomMate lässt sich sicher und unauffällig montieren. Die optionale Gerätehalterung ermöglicht eine unauffällige Montage und Kabelführung hinter einem Bildschirm, in einem Schrank oder auf einem Technikwagen.\tMonte RoomMate de forma segura y fuera de la vista. El soporte para ordenador opcional le permite realizar una instalación discreta y sujetar los cables detrás de la pantalla, dentro de un armario o en los carritos.\tInstala RoomMate de forma segura y fuera de la vista. La pieza de montaje de computadora opcional permite una instalación discreta y facilita la retención de cables detrás de las pantallas, dentro de los armarios y en los carros.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nDIGITAL SIGNAGE POWERED BY ROOMMATE\tDIGITAL SIGNAGE – POWERED BY ROOMMATE\tSEÑALIZACIÓN DIGITAL CON EL PODER DE ROOMMATE\tSEÑALIZACIÓN DIGITAL CON LA TECNOLOGÍA DE ROOMMATE\r\nBroadcasting information across your physical workplace is even easier when you integrate Appspace with Logitech RoomMate for digital signage. Share visuals, important announcements, or other visuals in lobbies, hallways, meeting spaces, and more.\tDie Übertragung von Informationen an Ihrem physischen Arbeitsplatz ist noch einfacher, wenn Sie Appspace mit Logitech RoomMate für Digital Signage integrieren. Teilen Sie Bildmaterial, wichtige Ankündigungen oder andere visuelle Elemente in Eingangsbereichen, Fluren, Konferenzräumen und mehr.\tLa difusión de información en su lugar de trabajo físico es aún más fácil cuando integra Appspace con Logitech RoomMate para una señalización digital. Comparta imágenes, anuncios importantes u otros medios visuales en vestíbulos, pasillos, espacios de reunión y más.\tDifundir información en tu lugar de trabajo físico es una tarea aún más fácil cuando integras Appspace con Logitech RoomMate para señalización digital. Comparte imágenes, anuncios importantes u otras imágenes en vestíbulos, pasillos, espacios de reunión y mucho más.\r\n\t\t\t\r\nSIMPLE TO MANAGE\tEINFACHE VERWALTUNG\tFACILIDAD DE ADMINISTRACIÓN\tFACILIDAD DE ADMINISTRACIÓN\r\nEasily manage your Logitech video collaboration devices with Logitech Sync. Monitor room health, deploy updates, and modify settings all from a single cloud-based platform. And with Sync Insights, you can see how meeting spaces are utilized over time.\tMit Logitech Sync lassen sich die Logitech Video Collaboration-Geräte kinderleicht verwalten. Überwachen Sie den Zustand der Räume, stellen Sie Updates bereit und ändern Sie Einstellungen – alles über eine einzige cloudbasierte Plattform. Sync Insights bietet Ihnen zudem langfristige Einblicke in die Nutzung Ihrer Konferenzräume.\tAdministre fácilmente sus dispositivos de vídeocolaboración Logitech con Logitech Sync. Supervise el estado de la sala, implemente actualizaciones y modifique la configuración desde una única plataforma basada en la nube. Además, con Sync Insights, puede conocer el uso de los espacios de reunión en un período de tiempo.\tAdministra fácilmente tus dispositivos de video colaboración Logitech con Logitech Sync. Monitorea el estado de la sala, implementa actualizaciones y modifica la configuración, todo desde una única plataforma basada en la nube. Además, con Sync Insights puedes conocer el uso de los espacios de reunión en un periodo de tiempo específico.\r\n\t\t\t\r\n\t\t\t\r\nAdd to Room\tZum Raum hinzufügen\tAñadir a la sala\tAgregar a la sala\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nMeetUp 2\tMeetUp 2\tMeetUp 2\tMeetUp 2\r\nAll-in-one USB conference camera for huddle and small rooms.\tAll-in-one-USB-Konferenzkamera für Huddle-Rooms und kleine Räume.\tCámara para conferencias USB todo en uno para espacios de reunión reducidos y salas pequeñas.\tCámara para conferencias USB todo-en-uno para salas y espacios de reunión pequeños\r\nMeetUp 2 introduces intelligent, AI-driven experiences to USB-based deployments.\tMeetUp 2 sorgt bei USB-basierten Bereitstellungen für intelligente, KI-gesteuerte Erfahrungen.\tMeetUp 2 introduce experiencias inteligentes determinadas por inteligencia artificial en implementaciones basadas en USB.\tMeetUp 2 introduce experiencias inteligentes basadas en inteligencia artificial en las implementaciones basadas en USB.\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nBRING INTELLIGENT EXPERIENCE TO USB AND BYOD SETUPS\tINTELLIGENTE ERFAHRUNGEN IN USB- UND BYOD-SETUPS\tAPORTE UNA EXPERIENCIA INTELIGENTE A LA CONFIGURACIÓN USB Y EL MODO DE DISPOSITIVO PROPIO\tPROPORCIONA UNA EXPERIENCIA INTELIGENTE A LAS CONFIGURACIONES USB Y BYOD\r\nAll-in-one conference camera that works with popular platforms and brings AI-based audio and video experiences to USB and BYOD deployments in small rooms.\tAll-in-One-Konferenzkamera, die mit gängigen Plattformen zusammenarbeitet und KI-basierte Audio- und Videoerfahrungen in USB- und BYOD-Bereitstellungen in kleinen Räumen ermöglicht.\tCámara para conferencias todo en uno que funciona con plataformas populares y aporta experiencias de audio y vídeo basadas en inteligencia artificial a implementaciones USB y al modo de dispositivo propio en salas pequeñas.\tCámara para conferencias todo en uno que funciona con plataformas populares y proporciona experiencias de audio y video basadas en inteligencia artificial a implementaciones USB y BYOD en salas pequeñas.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nUSB DEPLOYMENT\tUSB-BEREITSTELLUNG\tIMPLEMENTACIÓN USB\tIMPLEMENTACIÓN USB\r\nHave the flexibility of deploying with an in-room compute or in BYOD mode.\tFlexible Bereitstellung – mit einem Compute im Raum oder im BYOD-Modus.\tCuente con la flexibilidad de realizar la implementación con un ordenador en la sala o con un dispositivo propio.\tDisfruta la flexibilidad de las implementaciones con un sistema de cómputo en la sala o en modo BYOD.\r\n\t\t\t\r\nWorks with Leading Platforms\tFunktioniert mit führenden Plattformen\tFunciona con las principales plataformas\tFunciona con las principales plataformas\r\nLeverage the video conferencing platforms and features you already use. MeetUp 2 works with leading video platforms like Microsoft Teams, Zoom, and Google Meet.\tNutzen Sie die Videokonferenzplattformen und -funktionen, die Sie bereits verwenden. MeetUp 2 funktioniert mit führenden Videoplattformen wie Microsoft Teams, Zoom und Google Meet.\tAproveche las plataformas de videoconferencia y las funciones que ya usa. MeetUp 2 funciona con las principales plataformas de vídeo como Microsoft Teams, Zoom y Google Meet.\tAprovecha las plataformas y funciones de videoconferencia que ya utilizas. MeetUp 2 funciona con las principales plataformas de video como Microsoft Teams, Zoom y Google Meet.\r\n\t\t\t\r\nDevice Management through Sync\tGeräteverwaltung über Sync\tAdministración de dispositivos a través de Sync\tAdministración de dispositivos mediante Sync\r\nEasily manage your MeetUp 2 and other Logitech video collaboration devices with Logitech Sync. Monitor room status, deploy updates, and modify settings all from a single cloud-based app. And with Sync Insights, you can see how meeting spaces are used over time.\tMit Logitech Sync können Sie Ihre MeetUp 2 Geräte und weitere Videokonferenzlösungen von Logitech ganz einfach verwalten. Überwachen Sie den Status der Räume, stellen Sie Updates bereit und ändern Sie Einstellungen – alles über eine einzige cloudbasierte App. Sync Insights bietet Ihnen zudem langfristige Einblicke in die Nutzung Ihrer Konferenzräume.\tAdministre fácilmente su MeetUp 2 y otros dispositivos de videocolaboración de Logitech con Logitech Sync. Supervise el estado de la sala, implemente actualizaciones y modifique la configuración, todo desde una sola aplicación en la nube. Además, con Sync Insights puede conocer el uso de los espacios de reunión en un período de tiempo.\tAdministra fácilmente tu MeetUp 2 y otros dispositivos de video colaboración de Logitech con Logitech Sync. Monitorea el estado de la sala, implementa actualizaciones y modifica la configuración, todo desde una sola aplicación basada en la nube. Además, con Sync Insights, puedes ver cómo se utilizan los espacios de reunión a lo largo del tiempo.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nFlexible deployments with the Multi Mount\tFlexible Bereitstellungen mit Mehrfachhalterung\tImplementaciones flexibles con el soporte múltiple\tImplementaciones flexibles con soporte múltiple\r\nMulti mount enables an easy and flexible installation. Attach MeetUp 2 to a display, table, or wall to get the most out of your huddle and small spaces.\tDie Mehrfachhalterung erlaubt eine einfache und flexible Installation. Bringen Sie MeetUp 2 an einem Display, Tisch oder an der Wand an, um das Beste aus Huddle- und kleinen Räumen herauszuholen.\tEl soporte múltiple permite una instalación fácil y flexible. Acople MeetUp 2 a una pantalla, mesa o pared para sacar el máximo provecho de los espacios reducidos.\tEl soporte múltiple permite una instalación fácil y flexible. Fija MeetUp 2 a una pantalla, mesa o pared para aprovechar al máximo los espacios reducidos.\r\n\t\t\t\r\nClean cabling and secure wire management\tKein Kabelsalat und sicheres Kabelmanagement\tCableado despejado y administración de cables segura\tCableado despejado y distribución de cables segura\r\nEnsure clean, confident installs with secure cable management and minimal cabling.\tSorgen Sie für eine saubere, zuverlässige Installationen mit sicherem Kabelmanagement und minimaler Verkabelung.\tGarantiza instalaciones impecables y fiables con distribución de cables segura y cableado mínimo.\tGarantiza instalaciones despejadas y fiables con una distribución de cables segura y un cableado mínimo.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nActive USB Cable\tAktives USB-Kabel\tCable USB activo\tCable USB activo\r\nEnables single-cable BYOD connection for MeetUp 2.\tErmöglicht eine BYOD-Einkabelverbindung für MeetUp 2.\tPermite la conexión de dispositivos propios con un solo cable para MeetUp 2.\tPermite la conexión BYOD con un solo cable para MeetUp 2.\r\nLogitech Active USB Cable allows a single-cable connection between MeetUp 2 and laptops for BYOD meetings.\tDas aktive Logitech USB-Kabel ermöglicht eine Einkabelverbindung zwischen MeetUp 2 und Laptops für BYOD-Meetings.\tEl cable USB activo de Logitech permite una conexión con un solo cable entre MeetUp 2 y portátiles para reuniones con dispositivos propios.\tEl cable USB activo de Logitech permite una conexión con un solo cable entre MeetUp 2 y laptops para reuniones BYOD.\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nJoin your meeting with the ease of a single cable connection\tDie Teilnahme an Ihrem Meeting ist dank der Einkabelverbindung kinderleicht\tÚnase a su reunión conectando tan solo un cable\tÚnete a tu reunión con la facilidad de utilizar una conexión con un solo cable\r\nLogitech Active USB Cable supports DisplayPort Alt Mode, which facilitates single-cable BYOD connection to a laptop. Supporting super fast data transfers with USB 3.1 Gen 2 speeds, this 5m cable is long enough to provide better flexibility in small meeting rooms.\tDas aktive Logitech USB-Kabel unterstützt den DisplayPort-Alt-Modus, was eine BYOD-Einkabelverbindung zu einem Notebook erleichtert. Dieses 5 m lange Kabel unterstützt superschnelle Datenübertragungen mit USB 3.1 Gen 2-Geschwindigkeiten und ist lang genug, um in kleinen Konferenzräumen mehr Flexibilität zu bieten.\tEl cable USB activo de Logitech admite el modo DisplayPort Alt, que facilita la conexión de dispositivos propios con un solo cable a un portátil. Este cable de 5 m, que admite transferencias de datos superrápidas con velocidades USB 3.1 de 2.ª generación, proporciona una mayor flexibilidad en salas de reunión pequeñas.\tEl cable USB activo de Logitech admite el modo alternativo DisplayPort, que facilita la conexión BYOD con un solo cable a una laptop. Este cable de 5 m, que admite transferencias de datos superrápidas con velocidades USB 3.1 de 2.ª generación, es lo suficientemente largo como para proporcionar una mayor flexibilidad en salas de reunión pequeñas.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nLOGITECH SCRIBE\tLOGITECH SCRIBE\tLOGITECH SCRIBE\tLOGITECH SCRIBE\r\nWhiteboard camera for video conferencing rooms\tWhiteboard-Kamera für Videokonferenzräume\tCámara para pizarra para salas de videoconferencia\tCámara para pizarra de salas de videoconferencia\r\nEffortlessly share whiteboards into video meetings with Logitech Scribe, an AI-powered whiteboard camera for Microsoft Teams Rooms, Zoom Rooms, Google Meet and other leading video conferencing services.\tTeilen Sie Whiteboards mühelos in Videobesprechungen mit Logitech Scribe, einer KI-gesteuerten Whiteboard-Kamera für Microsoft Teams Rooms, Zoom Rooms, Google Meet und andere führende Videokonferenzdienste.\tComparta fácilmente pizarras en reuniones de vídeo con Logitech Scribe, una cámara para pizarra con tecnología de inteligencia artificial para Microsoft Teams Rooms, Zoom Rooms, Google Meet y otros servicios de videoconferencia líderes.\tComparte fácilmente pizarras en reuniones por video con Logitech Scribe, una cámara para pizarra con tecnología de IA para salas de Microsoft Teams, Zoom Rooms, Google Meet y otros servicios de videoconferencia líderes.\r\nWhite\tWeiß\tBlanco\tBlanco\r\n\t\t\t\r\n\t\t\t\r\nPERFECT VIEWS, REMOTE OR IN THE ROOM\tPERFEKTE SICHT, SOWOHL REMOTE ALS AUCH IM RAUM\tVISTAS PERFECTAS A DISTANCIA O EN UNA SALA\tVISTAS PERFECTAS, REMOTAS O EN LA SALA\r\nWith built-in AI and a custom lens, Scribe broadcasts whiteboard content into video meetings with outstanding clarity. Now, even remote participants can have the best seat at the table.\tDank eingebauter KI und eines speziell gestalteten Objektivs sendet Scribe Whiteboard-Inhalte mit hervorragender Klarheit in Videobesprechungen. Jetzt können auch Remote-Teilnehmer optimal mitarbeiten.\tCon tecnología de IA integrada y una lente personalizada, Scribe transmite el contenido de la pizarra en reuniones de vídeo con una nitidez excepcional. Ahora, incluso los participantes remotos pueden ocupar el mejor asiento en la mesa.\tCon tecnología de IA integrada y una lente especial, Scribe transmite el contenido de la pizarra en reuniones por video con una nitidez excepcional. Ahora, incluso los participantes remotos pueden tener el mejor lugar en la mesa.\r\nNew Combined version\tNeue kombinierte Version\tNueva versión combinada\tNueva versión combinada\r\nONE TOUCH TO SHARE\tFREIGABE PER TASTENDRUCK\tCOMPARTIR CON UN SOLO TOQUE\tUN TOQUE PARA COMPARTIR\r\nScribe’s wireless share button makes sharing whiteboards into video meetings quick and easy. You can also initiate sharing with your meeting room touch controller, like Logitech Tap.\tScribe ist mit einer Taste für kabellose Freigabe ausgestattet, über die Sie Whiteboards mühelos für Videobesprechungen freigeben können. Sie können die gemeinsame Nutzung auch mit Ihrem Touch-Controller für Konferenzräume starten, z. B. mit Logitech Tap.\tEl botón para uso compartido inalámbrico de Scribe hace que compartir pizarras en reuniones por vídeo sea rápido y fácil. También puede iniciar el uso compartido con su mando táctil para salas de reuniones, como Logitech Tap.\tEl botón para uso compartido inalámbrico de Scribe hace que compartir pizarras en reuniones por video sea rápido y fácil. También puedes iniciar el uso compartido con tu remoto táctil para salas de reuniones, como Logitech Tap.\r\n\t\t\t\r\nAI-POWERED CLARITY\tKI-GESTEUERTE KLARHEIT\tCLARIDAD BASADA EN IA\tCLARIDAD BASADA EN IA\r\nArtificial intelligence removes the presenter and delivers vivid color and sharp lines, making drawings easy to read, whether viewed on a laptop at home or the meeting room display.\tDank künstlicher Intelligenz wird kein Presenter mehr benötigt. Sie liefert lebendige Farben und scharfe Linien, wodurch Zeichnungen gut lesbar sind, ganz gleich, ob sie auf einem Notebook zu Hause oder auf dem Bildschirm im Konferenzraum betrachtet werden.\tLa inteligencia artificial elimina al presentador y ofrece colores vivos y líneas nítidas, lo que facilita la lectura de los gráficos, tanto si se ven en un portátil en casa como en la pantalla de la sala de reuniones.\tLa inteligencia artificial elimina al presentador y ofrece colores vivos y líneas nítidas, lo que facilita la lectura de los borradores, tanto si se ven en una laptop en casa o en la pantalla de la sala de reuniones.\r\nPresenter Removal\tKein Presenter mehr erforderlich\tEliminación del presentador\tEliminación del presentador\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nWORKS WITH MANY SURFACES\tMIT VIELEN OBERFLÄCHEN KOMPATIBEL\tFUNCIONA CON MUCHAS SUPERFICIES\tFUNCIONA CON MUCHAS SUPERFICIES\r\nShare content from the existing whiteboards you already have, and other common dry-erase surfaces like glass, or dry-erase walls, into video meetings.\tÜbertragen Sie Inhalte von vorhandenen Whiteboards und anderen gängigen trocken abwischbaren Oberflächen wie Glas oder Wänden in Videokonferenzen.\tComparta el contenido de sus pizarras y otras superficies habituales de borrado en seco (como cristal o paredes de borrado en seco) en las reuniones de vídeo.\tComparte el contenido de las pizarras existentes y otras superficies comunes de borrado en seco (como cristal o paredes de borrado en seco) en las reuniones por video.\r\n\t\t\t\r\nCLEAN, FLEXIBLE INSTALLS\tAUFGERÄUMTE UND FLEXIBLE INSTALLATIONEN\tINSTALACIONES DESPEJADAS Y FLEXIBLES\tINSTALACIÓN LIMPIA Y FLEXIBLE\r\nUse the included 10 meters of category cable or supply your own to fit the size and layout of your meeting room.\tVerwenden Sie das mitgelieferte 10 Meter lange CAT-Kabel oder nutzen Sie Ihr eigenes, um es an die Größe und die Einrichtung Ihres Konferenzraums anzupassen.\tUtilice los 10 metros de cable Ethernet incluidos o utilice el suyo propio para adaptarse al tamaño y la distribución de su sala de reunión.\tUsa los 10 metros de cable de categoría incluidos o tu propio cable para adaptarte al tamaño y diseño de tu sala de reuniones.\r\n\t\t\t\r\nENTERPRISE-GRADE CABLING\tPROFESSIONELLE VERKABELUNG\tCABLEADO DE CALIDAD EMPRESARIAL\tCABLEADO DE CALIDAD EMPRESARIAL\r\nWith an elegant, wall-mounted design and clever cabling, Scribe installs out of the way of meeting collaboration.\tDank eleganter Wandhalterungen und intelligenter Kabelführung lässt sich Scribe unsichtbar in der Lernumgebung installieren.\tGracias a su diseño elegante de montaje en la pared y cableado inteligente, Scribe se instala de manera que no moleste en las reuniones.\tCon un diseño elegante y de montaje en la pared, además de cableado inteligente, Scribe se instala fuera del camino de cualquier espacio de colaboración de reuniones.\r\nEnterprise-Grade Cabling Image\tBild einer professionellen Verkabelung\tImagen de cableado de calidad empresarial\tImagen del cableado de calidad empresarial\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nLOGITECH SWYTCH\tLOGITECH SWYTCH\tLOGITECH SWYTCH\tLOGITECH SWYTCH\r\nLAPTOP LINK FOR PC-BASED MEETING ROOMS\tNOTEBOOK-LINK FÜR PC-BASIERTE KONFERENZRÄUME\tCONEXIÓN PARA PORTÁTIL PARA SALAS DE REUNIÓN BASADAS EN PC\tVÍNCULO A LAPTOP PARA SALAS DE REUNIONES BASADAS EN PC\r\nConnect a laptop to a room system’s AV equipment for use with PC-based video meetings.\tSchließen Sie ein Notebook an die AV-Ausrüstung eines Raumsystems an, um PC-basierte Videokonferenzen abzuhalten.\tConecte un portátil al equipo audiovisual del sistema de una sala para usarlo con reuniones de vídeo basadas en PC.\tConecta una laptop al equipo AV de un sistema de sala para usarlo con reuniones por video basadas en PC.\r\nGraphite  Swytch gallery 1 image\tGrafit    Bild Swytch-Galerie 1\tGrafito    Galería de Swytch 1 imagen\tGrafito    Imagen de la galería 1 de Swytch\r\n\t\t\t\r\n\t\t\t\r\nANY MEETING, EVERY ROOM\tJEDES MEETING, JEDER RAUM\tCUALQUIER REUNIÓN, TODAS LAS SALAS\tCUALQUIER REUNIÓN, TODAS LAS SALAS\r\nWith an innovative design that maximizes compatibility and incorporates DisplayLink® Plug-and-Display technology, Logitech Swytch offers a one-cable laptop link to a room’s conference camera and display, making it easy for teams to meet, present, and stream over any service.\tMit einem innovativen Design, das die Kompatibilität maximiert und DisplayLink®-Plug-and-Display-Technologie integriert, bietet Logitech Swytch eine Laptopverbindung über ein einziges Kabel zur Konferenzkamera und dem Display eines Raums, wodurch es für Teams einfach wird, Meetings und Präsentationen abzuhalten und über jeden beliebigen Dienst zu streamen.\tCon un diseño innovador que maximiza la compatibilidad e incorpora tecnología DisplayLink® Plug-and-Display, Logitech Swytch ofrece una conexión con un solo cable de un portátil a la pantalla y la cámara para conferencias de una sala. Así facilita que los equipos se reúnan, presenten y hagan streaming a través de cualquier servicio.\tCon un diseño innovador que maximiza la compatibilidad e incorpora tecnología DisplayLink® Plug-and-Display, Logitech Swytch ofrece una conexión con un cable de una laptop a la pantalla y la cámara de conferencias de la sala. Así, los equipos pueden reunirse, presentar y hacer transmisiones mediante cualquier servicio y con toda facilidad.\r\nYoutube Video\tYoutube-Video\tVídeo de YouTube\tVideo de Youtube\r\n\t\t\t\r\n\t\t\t\r\nTHE FLEXIBLE ROOM SOLUTION\tDIE FLEXIBLE RAUMLÖSUNG\tLA SOLUCIÓN PARA SALAS FLEXIBLE\tSOLUCIÓN FLEXIBLE PARA SALAS DE REUNIONES\r\nSwytch integrates beautifully with your meeting rooms. Keep the tabletop clean and organized with the included magnetic dock, or route the Swytch Connector through an existing cable well. Either way, robust cable retention keeps connections tight.\tSwytch lässt sich wunderbar in Ihre Konferenzräume integrieren. Mit dem inbegriffenen Magnetdock bleibt der Tisch ordentlich und aufgeräumt. Oder Sie verlegen den Swytch Connector einfach durch eine vorhandene Kabeldurchführung. In jedem Fall sorgt die robuste Kabelfixierung für sichere Verbindungen.\tSwytch se integra maravillosamente en sus salas de reuniones. Mantenga la mesa despejada y organizada con el acoplamiento magnético incluido, o pase el conector Swytch a través de un hueco para cables existente. De una forma u otra, la robusta retención de cables mantiene firmes las conexiones.\tSwytch se integra a la perfección con tus salas de reunión. Mantén la superficie de la mesa ordenada y organizada con la base magnética incluida, o pasa el conector Swytch a través de un orificio para cables existente. De cualquier manera, la sólida retención de cables mantiene las conexiones seguras.\r\nThree videos MSFT Teams Rooms Zoom Rooms Other Room Solutions\tDrei Videos  MSFT Teams Rooms Zoom Rooms Andere Raumlösungen\tTres vídeos  MSFT Teams Rooms Zoom Rooms Otras soluciones para salas\tTres videos  MSFT Teams Rooms Zoom Rooms Otras soluciones para salas de reuniones\r\nSAY YES TO EASY\tEINFACHE VERBINDUNG\tDIGA SÍ A LO FÁCIL\tDI SÍ A LO FÁCIL\r\nTo join or host a video meeting, simply plug the iconic Swytch Connector into any laptop with a USB 3.0 or higher Type A or Type C port. No dongles, no splitters, no HDMI required.\tUm an einer Videobesprechung teilzunehmen oder sie abzuhalten, schließen Sie einfach den Swytch Connector an ein beliebiges Notebook mit einem USB-Type-A- oder Type-C-Anschluss (USB 3.0 oder höher) an. Keine Dongles, keine Splitter, kein HDMI erforderlich.\tPara celebrar o incorporarse a una reunión por vídeo, simplemente debe conectar el icónico conector Swytch a un portátil con un puerto USB 3.0 o superior tipo A o tipo C. No se necesitan llaves, ni divisores, ni HDMI.\tPara unirte o organizar una reunión de video, simplemente conecta el icónico conector Swytch a cualquier laptop con un puerto USB 3.0 Tipo A o Tipo C o superior. No necesitas dongles, divisores ni HDMI.\r\n\t\t\t\r\nSIMPLE SETUP\tEINFACHE EINRICHTUNG\tCONFIGURACIÓN SENCILLA\tINSTALACIÓN SENCILLA\r\nIt’s easy to deploy Swytch in rooms that use USB-connected conference cameras, video bars, or modular cameras. Simply connect the Swytch Hub to the meeting room equipment, place the Swytch Connector within easy reach and use your video conferencing service of choice.\tSwytch lässt sich problemlos in Räumen bereitstellen, in denen über USB verbundene Konferenzkameras, Videobars oder modulare Kameras verwendet werden. Verbinden Sie einfach den Swytch Hub mit der Ausrüstung des Konferenzraums, platzieren Sie den Swytch Connector in Reichweite und nutzen Sie den Videokonferenzdienst Ihrer Wahl.\tEs fácil implementar Swytch en salas que usan cámaras para conferencias conectadas por USB, barras de vídeo o cámaras modulares. Simplemente conecte el hub Swytch al equipo de la sala de reunión, coloque el conector Swytch a mano y use el servicio de videoconferencia que prefiera.\tEs fácil implementar Swytch en salas que usan cámaras para conferencia, barras de video o cámaras modulares conectadas por USB. Simplemente conecta el hub de Swytch al equipo de la sala de reunión, coloca el conector Swytch al alcance de la mano y utiliza el servicio de videoconferencia que elijas.\r\nUSB Conference Cameras All-in-One Video Bars Modular Conference Cameras\tUSB-Konferenzkameras All-in-one-Videobars Modulare Konferenzkameras\tCámaras para conferencias USB Barras de vídeo todo en uno Cámaras para conferencias modulares\tCámaras para conferencias USB Barras de video todo en uno Cámaras para conferencias modulares\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nEVERYTHING IN ITS PLACE\tALLES AN SEINEM PLATZ\tTODO EN SU SITIO\tTODO EN SU SITIO\r\nSwytch integrates beautifully with your meeting rooms. Keep the tabletop clean and organized with the included magnetic dock, or route the Swytch Connector through an existing cable well. Either way, robust cable retention keeps connections tight.\tSwytch lässt sich wunderbar in Ihre Konferenzräume integrieren. Mit dem inbegriffenen Magnetdock bleibt der Tisch ordentlich und aufgeräumt. Oder Sie verlegen den Swytch Connector einfach durch eine vorhandene Kabeldurchführung. In jedem Fall sorgt die robuste Kabelfixierung für sichere Verbindungen.\tSwytch se integra maravillosamente en sus salas de reuniones. Mantenga la mesa despejada y organizada con el acoplamiento magnético incluido, o pase el conector Swytch a través de un hueco para cables existente. De una forma u otra, la robusta retención de cables mantiene firmes las conexiones.\tSwytch se integra a la perfección con tus salas de reunión. Mantén la superficie de la mesa ordenada y organizada con la base magnética incluida, o pasa el conector Swytch a través de un orificio para cables existente. De cualquier manera, la sólida retención de cables mantiene las conexiones seguras.\r\nMagnetic Dock Cable Retention Cable Well-Ready\tMagnetdock Kabelfixierung Kabeldurchführung\tBase magnética Retención de cables Preparado con hueco para cables\tBase magnética Retención de cables Cableado listo para usarse\r\nTURNS LAPTOPS INTO ROOM SOLUTIONS\tVERWANDELT NOTEBOOKS IN RAUMLÖSUNGEN\tCONVIERTE LOS PORTÁTILES EN SOLUCIONES PARA SALAS\tCONVIERTE LAS LAPTOPS EN SOLUCIONES PARA SALAS DE REUNIONES\r\nThanks to hidden cabling and a convenient magnetic dock, Swytch keeps every room tidy and organized, even those without dedicated computers. A single connection and straightforward user experience make it easy for anyone to use their personal laptop for team collaboration.\tDank der versteckten Kabel und des praktischen Magnetdocks, sorgt Swytch dafür, dass selbst Räume ohne eigene Computer sauber und ordentlich bleiben. Eine einzige Verbindung und eine unkomplizierte Benutzererfahrung machen es jedem einfach, das eigene Notebook für die Zusammenarbeit im Team zu verwenden.\tGracias al cableado oculto y a un práctico acoplamiento magnético, Swytch mantiene todas las salas ordenadas y organizadas, incluso las que no tienen ordenadores específicos. Una sola conexión y una experiencia de usuario simplificada facilitan a cualquiera el uso de su portátil personal para la colaboración en equipo.\tEl cableado oculto y la cómoda base magnética de Swytch mantienen todas las salas ordenadas y organizadas, incluso aquellas que no cuentan con computadoras dedicadas. Cualquier persona puede usar su laptop personal para la colaboración en equipo gracias a una conexión única y a una experiencia de usuario sencilla.\r\n\t\t\t\r\n\t\t\t\r\nAdd to Room\tZum Raum hinzufügen\tAñadir a la sala\tAgregar a la sala\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nLogitech USB-A to HDMI Adapter\tLogitech Adapter USB-A auf HDMI\tAdaptador Logitech USB-A a HDMI\tAdaptador Logitech USB-A a HDMI\r\n–\t–\t–\t–\r\nAdd another display to meeting rooms with simple setup and maintenance\tErgänzen Sie Konferenzräume um ein zusätzliches Display – mit einfacher Einrichtung und Wartung\tAñada otra pantalla a las salas de reunión con una configuración y un mantenimiento sencillos\tAgrega otra pantalla a las salas de reunión con una configuración y un mantenimiento sencillos\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nEasily Connect Another Display\tEinfaches Anschließen eines weiteren Displays\tConexión fácil de otra pantalla\tConecta fácilmente otra pantalla\r\nLogitech USB-A to HDMI Adapter allows you to easily add another display to meeting rooms with Logitech conferencing cameras. Plug and play with DisplayLink technology for a reliable connection to common USB-A ports.\tMit dem Logitech USB-A-auf-HDMI-Adapter können Sie Konferenzräumen mit Logitech-Konferenzkameras ganz einfach ein weiteres Display hinzufügen. Plug-and-Play mit DisplayLink-Technologie für eine zuverlässige Verbindung mit gängigen USB-A-Anschlüssen.\tEl adaptador USB-A a HDMI de Logitech permite añadir fácilmente otra pantalla a las salas de reuniones con cámaras para conferencias Logitech. Plug and Play con tecnología DisplayLink para una conexión fiable a los puertos USB-A habituales.\tEl adaptador USB-A a HDMI de Logitech permite agregar fácilmente otra pantalla a las salas de reuniones con cámaras para conferencias Logitech. Plug and Play con tecnología DisplayLink para obtener una conexión confiable a puertos USB-A habituales.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nSecure Mounting, Professional Installs\tSichere Montage, professionelle Installation\tMontaje seguro, instalaciones profesionales\tMontaje seguro, instalaciones profesionales\r\nEnterprise-grade cable management and mounting options ensure an easy installation and minimize future problems.\tDie professionellen Kabelmanagement- und Montageoptionen gewährleisten eine einfache Installation und minimieren zukünftige Probleme.\tLas opciones de montaje y distribución de los cables de calidad empresarial facilitan la instalación y minimizan los problemas futuros.\tLas opciones de montaje y distribución de cables de calidad empresarial garantizan una instalación fácil y minimizan los problemas futuros.\r\n\t\t\t\r\nAutomated Power Control\tAutomatisches Ein-/Ausschalten\tControl de energía automatizado\tControl de energía automatizado\r\n​​The Logitech USB-A to HDMI Adapter supports HDMI CEC communication for automated power control between device and display. This feature is configured and enabled in Logitech Sync and used to save energy and extend the lifespan of your displays.\t​​Der Logitech USB-A-zu-HDMI-Adapter unterstützt die HDMI-CEC-Kommunikation zur automatischen Leistungssteuerung zwischen Gerät und Display. Diese Funktion wird in Logitech Sync konfiguriert und aktiviert und dient dazu, Energie zu sparen und die Lebensdauer Ihrer Displays zu verlängern.\t​​El adaptador Logitech USB-A a HDMI admite la comunicación HDMI CEC para el control automatizado de la alimentación entre el dispositivo y la pantalla. Esta función se configura y activa en Logitech Sync y se usa para ahorrar energía y prolongar la vida útil de las pantallas.\t​​El adaptador Logitech USB-A a HDMI admite la comunicación HDMI CEC para el control de alimentación automatizado entre el dispositivo y la pantalla. Esta función se configura y activa en Logitech Sync y se usa para ahorrar energía y prolongar la vida útil de las pantallas.\r\n\t\t\t\r\nRemote Management\tFernverwaltung\tAdministración remota\tAdministración remota\r\nManage all of your Logitech devices remotely with Logitech Sync, including USB-A to HDMI Adapter. Know whether devices are connected and functional without physically inspecting every meeting room.\tMit Logitech Sync können Sie alle Ihre Logitech-Geräte per Fernzugriff verwalten, einschließlich des USB-A-zu-HDMI-Adapters. Stellen Sie fest, ob die Geräte angeschlossen und funktionsfähig sind, ohne dass Sie jeden Konferenzraum physisch inspizieren müssen.\tAdministra todos tus dispositivos Logitech a distancia con Logitech Sync, que incluye el adaptador USB-A a HDMI. Comprueba si los dispositivos están conectados y funcionan sin tener que inspeccionar físicamente cada sala de reunión.\tAdministra todos tus dispositivos Logitech de forma remota con Logitech Sync, incluido el adaptador USB-A a HDMI. Conoce si los dispositivos están conectados y funcionan sin tener que inspeccionar físicamente cada sala de reunión.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nRALLY SPEAKER\tRALLY SPEAKER\tRALLY SPEAKER\tBOCINA RALLY\r\n\t\t\t\r\nSecond speaker connects to Logitech Rally for clear, rich sound\tEin zweiter Lautsprecher lässt sich mit Logitech Rally verbinden für klaren, satten Sound\tEl segundo altavoz se conecta a Logitech Rally para proporcionar un sonido claro y pleno\tLa segunda bocina se conecta a Logitech Rally para proporcionar un sonido claro y pleno\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nLOUD AND CLEAR\tKLAR UND DEUTLICH HÖREN\tALTO Y CLARO\tALTO Y CLARO\r\nAdd a second speaker to Logitech Rally to fill large rooms with clear audio. With RightSound™ technologies that virtually eliminate distortion, clipping, and vibration, Rally Speaker makes speech easy to understand while maintaining comfortable volume levels throughout the room.\tLogitech Rally lässt sich mit einem zweiten Lautsprecher erweitern, um auch große Räume mit klarem Sound zu füllen. Mit den RightSound™ Technologien, die Verzerrungen, Übersteuern und Vibrationen praktisch vollständig eliminieren, sorgt der Rally Lautsprecher für klar verständliche Sprachausgabe und gleichzeitig für angenehme Lautstärkepegel im gesamten Raum.\tAgregue un segundo altavoz a Logitech Rally para llenar de audio nítido salas de gran tamaño. Con tecnologías RightSound™ que prácticamente eliminan la distorsión, el clipping y la vibración, el altavoz Rally facilita la comunicación verbal con un nivel de volumen adecuado en todo el ámbito de la sala.\tAgrega un segundo altavoz a Logitech Rally para llenar de audio nítido salas de gran tamaño. Con tecnologías RightSound™ que prácticamente eliminan la distorsión, el clipping y la vibración, la bocina Rally facilita la comunicación verbal con un nivel de volumen adecuado en todo el ámbito de la sala.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nFRONT OF ROOM AUDIO\tKLANGAUSGABE IM VORDEREN TEIL DES RAUMS\tAUDIO EN LA PARTE FRONTAL DE LA SALA\tAUDIO EN LA PARTE FRONTAL DE LA SALA\r\nWith Rally Speakers at the front of the room, voices and video always come from the same direction — and never from behind you, a problem with tabletop speakerphones. With Rally Mic Pods on the table and Rally Speakers at the display, conversations feel natural and lifelike.\tPlatzieren Sie Rally Speaker vorn im Raum, damit Stimmen und Video immer aus derselben Richtung kommen - und nie von hinten, wie es bei Freisprecheinrichtungen der Fall ist. Die Rally Mic Pods auf der Tischplatte und die Rally Lautsprecher am Bildschirm gewährleisten, dass sich Gespräche natürlich und lebensecht anfühlen.\tCon los altavoces Rally en la parte frontal de la sala, las voces y el vídeo proceden siempre de la misma dirección (pero nunca de detrás del usuario, un problema de los sistemas manos libres de sobremesa). Con las bases de micrófono sobre la mesa y los altavoces Rally junto a la pantalla, las conversaciones suenan naturales.\tCon los bocinas Rally en la parte frontal de la sala, las voces y el video proceden siempre de la misma dirección (pero nunca de detrás del usuario, un problema de los sistemas manos libres de sobremesa). Con las bases de micrófono sobre la mesa y las bocinas Rally junto a la pantalla, las conversaciones suenan naturales.\r\n\t\t\t\r\nANTI-VIBRATION ENCLOSURE\tVIBRATIONSDÄMPFENDES GEHÄUSE\tCAJA ANTIVIBRACIÓN\tCAJA ANTIVIBRACIÓN\r\nAn ingenious suspension system decouples the speaker module within the external enclosure, virtually eliminating the vibrations that can travel through walls, stands, and tables. This patent-pending design enables the superior echo cancelling performance of Rally Mic Pods, while ensuring that video images remain clear and steady, even at high volume levels and when zoomed in.\tEin cleveres Federungssystem entkoppelt das Lautsprecher-Modul innerhalb des externen Gehäuses und eliminiert so praktisch alle Vibrationen, die durch Wände, Halterungen und Tische übertragen werden können. Das zum Patent angemeldete Design ermöglicht die hervorragende Echounterdrückung der Rally Mikrofone und stellt gleichzeitig sicher, dass die Videoübertragung auch bei hohen Lautstärken und hohen Zoom-Einstellungen klar und gleichmäßig bleibt.\tUn ingenioso sistema de suspensión desacopla el módulo de altavoz dentro de la caja externa, eliminando casi por completo posibles vibraciones a través de paredes, soportes y mesas. Este diseño pendiente de patente permite una cancelación de eco superior, a la vez que garantiza la claridad y estabilidad de las imágenes de vídeo, incluso con ampliación de zoom y niveles altos de volumen.\tUn ingenioso sistema de suspensión desacopla el módulo de altavoz dentro de la caja externa, eliminando casi por completo posibles vibraciones a través de paredes, soportes y mesas. Este diseño pendiente de patente permite una cancelación de eco superior, a la vez que garantiza la claridad y estabilidad de las imágenes de video, incluso con ampliación de zoom y niveles altos de volumen.\r\n\t\t\t\r\nCOMFORTABLE VOLUME IN LARGER ROOMS\tANGENEHME LAUTSTÄRKE IN GRÖSSEREN RÄUMEN\tVOLUMEN ADECUADO EN SALAS GRANDES\tVOLUMEN ADECUADO EN SALAS GRANDES\r\nTurn up the clarity while keeping volume at a comfortable level for everyone in the room. With sound coming from two speakers rather than one, voices carry throughout the room at a moderate volume level. Place speakers on a shelf or credenza, or attach to the wall with brackets in the Rally Mounting Kit.\tSorgen Sie für klareren Klang und halten Sie dabei gleichzeitig die Lautstärke für alle im Raum auf einem angenehmen Niveau. Da der Sound aus zwei Lautsprechern und nicht aus einem kommt, werden die Stimmen bei moderater Lautstärke im ganzen Raum übertragen. Sie können die Lautsprecher auf einem Regal oder einer Anrichte platzieren oder mithilfe der Halterungen im Rally Montage-Kit an der Wand befestigen.\tNo hace falta subir el volumen para tener un sonido claro para todos los presentes en la sala. Con sonido procedente de dos altavoces en lugar de uno, las voces se oyen en toda la sala a un nivel de volumen moderado. Los altavoces se pueden colocar sobre un estante o un mueble, o montarse en la pared con soportes incluidos en el kit de montaje de Rally.\tNo hace falta subir el volumen para tener un sonido claro para todos los presentes en la sala. Con sonido procedente de dos bocinas en lugar de uno, las voces se oyen en toda la sala a un nivel de volumen moderado. Las bocinas se pueden colocar sobre un estante o un mueble, o montarse en la pared con soportes incluidos en el kit de montaje de Rally.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nRALLY MIC POD\tRALLY MIC POD\tBASE DE MICRÓFONO RALLY\tMICRÓFONO RALLY\r\nModular microphones to extend audio coverage\tModulare Mikrofone für eine erweiterte Audioerfassung\tMicrófonos modulares para ampliar la cobertura de audio\tMicrófonos modulares para ampliar la cobertura de audio\r\nMicrophones with RightSound for Rally, Rally Bar, and Rally Bar Mini\tMikrofone mit RightSound für Rally, Rally Bar und Rally Bar Mini\tMicrófonos con RightSound para Rally, Rally Bar y Rally Bar Mini\tMicrófonos modulares con RightSound para Rally, Rally Bar y Rally Bar Mini.\r\nGraphite   White\tGrafit      Weiß\tGrafito      Blanco\tGrafito      Blanco\r\n\t\t\t\r\n\t\t\t\r\nGOOD LOOKS MEET GREAT SOUND\tELEGANTES DESIGN UND GROSSARTIGER SOUND\tBUEN ASPECTO CON SONIDO EXCELENTE\tBUENA APARIENCIA CON BUEN SONIDO\r\nBoasting a sleek, low-profile design and premium materials, these mic pods render clear, natural, conversational sound. Individual pods contain multiple beamforming elements to capture speech, not distractions. In larger rooms, deploy additional mic pods to extend the beamforming mic matrix throughout the room.\tRally Mic Pods bieten ein elegantes, flaches Design, sind aus hochwertigen Materialien gefertigt und sorgen für außergewöhnlich natürliche und verständliche Klangübertragung. Jedes Mikrofon enthält mehrere Beamforming-Elemente, die auf den jeweils aktiven Sprecher gerichtet sind und Akustikstörungen automatisch eliminieren. Zusätzliche Mikrofone erzeugen zusammen eine Beamforming-Mikrofonmatrix mit konsistenter Audioabdeckung für den Raum.\tCon un diseño atractivo y discreto y materiales de primera calidad, estas bases de micrófono ofrecen un sonido claro y natural. Las bases individuales contienen varios elementos de formación de haces (beamforming) para capturar la voz y no otra distracciones. En salas grandes se pueden instalar más bases para ampliar la matriz de formación de haces en todo el entorno.\tCon un diseño atractivo y discreto, y materiales de primera calidad, estos micrófonos ofrecen un sonido claro y natural. Las bases individuales contienen varios elementos de formación de haces para capturar la voz, no el ruido causante de distracciones. En salas grandes se pueden instalar más micrófonos para ampliar la matriz de formación de haces en todo el entorno.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nHEAR EVERY VOICE CLEARLY\tJEDE STIMME IST DEUTLICH ZU HÖREN\tTODAS LAS VOCES SE OYEN CON CLARIDAD\tESCUCHA TODAS LAS VOCES CLARAMENTE\r\nWhile ordinary microphones pick up any sound, these mic pods hear voices. With RightSound™ AI technology to auto-level voices, suppress noise, and cancel echo, conversations feel remarkably lively and natural.\tWährend herkömmliche Mikrofone jedes beliebige Geräusch wahrnehmen, nehmen diese Mic Pods nur die Stimmen auf. Die RightSound™ KI-Technologie passt die Lautstärke lauter und leiser Stimmen an, neutralisiert Umgebungsgeräusche und unterdrückt Echo, sodass die Unterhaltung außergewöhnlich lebendig und natürlich klingt.\tMientras que los micrófonos corrientes captan cualquier sonido, estas bases de micrófono solo captan voces. Con la tecnología de inteligencia artificial RightSound™ que nivela automáticamente las voces, suprime el ruido y cancela el eco, las conversaciones resultan extraordinariamente vivas y naturales.\tLos micrófonos comunes captan cualquier sonido, estos micrófonos solo captan voces. Con tecnologías de IA RightSound™ para nivelar las voces automáticamente, cancelar ruidos y eliminar el eco, las conversaciones suenan realmente animadas y naturales.\r\nVideo | Cover image\tVideo | Titelbild\tVídeo | Imagen de portada\tVideo | Imagen de la portada\r\nSIMPLIFIED CABLING\tEINFACHERE VERKABELUNG\tCABLEADO SIMPLIFICADO\tCABLEADO SIMPLIFICADO\r\nMic pods can be daisy-chained for full coverage in rooms with long tables. For U-shaped tables or single-wire cabling through grommets, the Rally Mic Pod Hub accessory provides three connections for optimal positioning and to bring mute control within easy reach.\tMic Pods können miteinander verbunden werden und sorgen so in Räumen mit langen Tischen für konsistente Audioabdeckung. Für U-förmige Tische oder Kabelführung durch Ösen mit einem einzigen Kabel bietet das Rally Mic Pod Hub drei Anschlussmöglichkeiten zum optimalen Positionieren und einfachen Erreichen der Stummschaltung.\tLas bases de micrófono se pueden conectar en serie para ofrecer una cobertura total en salas con mesas largas. Para mesas dispuestas en forma de U o cableado simple a través de pasacables, el accesorio Rally Mic Pod Hub proporciona tres conexiones con que optimizar la colocación y acercar el control de silenciamiento.\tLos micrófonos se pueden conectar en serie para ofrecer una cobertura total en salas con mesas largas. Para mesas dispuestas en forma de U o cableado simple a través de pasacables, el hub de micrófono Rally ofrece tres conexiones para optimizar la ubicación y acercar el botón para silenciar.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nMOUNTS HIGH AND LOW\tMONTAGE AN TISCH ODER DECKE\tSOPORTE PARA DIFERENTES ALTURAS\tPIEZA DE MONTAJE PARA DIFERENTES ALTURAS\r\nElevate the appearance of meeting rooms with the available Mic Pod Mount. The compact form factor and clever design details anchor mic pods to both tables and ceilings, and hides cabling for a clean look.\tBringen Sie Eleganz in Konferenzräume mit der separat erhältlichen Mic Pod Halterung. Die platzsparende Mikrofonhalterung zeichnet sich durch raffiniertes Design aus, damit die Mic Pods am Tisch oder an der Decke an ihrem Platz bleiben, und bietet dank versteckter Kabelführung ein aufgeräumtes Erscheinungsbild.\tRealce el aspecto de las salas de reuniones con el soporte de base de micrófono disponible. Compacto y con ingeniosos detalles de diseño, permite colocar las bases de micrófono sobre mesas o techos, y oculta el cableado para mantener el entorno más despejado.\tRealza la apariencia de las salas de reuniones con el soporte de base de micrófono disponible. Compacto y con ingeniosos detalles de diseño, permite ubicar las bases de micrófono sobre mesas o en el techo, y oculta el cableado para mantener el entorno más despejado.\r\n\t\t\t\r\nELEGANT DESIGN\tELEGANTES DESIGN\tDISEÑO ELEGANTE\tDISEÑO ELEGANTE\r\nThanks to the union of advanced technology and robust build quality, Rally Mic Pods deliver both remarkable range and exquisite sensitivity. Thoughtful materials resist fingerprints and stains, while a color-coded LED icon provides clear visual confirmation when muted.\tDank der Kombination fortschrittlicher Technologien und des robusten Designs haben Rally Mic Pods eine bemerkenswerte Reichweite und ausgezeichnete Empfindlichkeit. Fortschrittliche Verarbeitungsmaterialien schützen vor Fingerabdrücken und Flecken. Darüber hinaus ist die rote LED an jedem Mikrofon eine Anzeige zur visuellen Bestätigung der Stummschaltung.\tGracias a la combinación de tecnología avanzada y solidez de diseño, las bases de micrófono Rally tienen un radio de acción amplio y una sensibilidad extraordinaria. Los materiales son resistentes a huellas y manchas, y el color del icono LED ofrece confirmación visual del estado de silenciamiento.\tGracias a la combinación de tecnología avanzada y solidez de diseño, las bases de micrófono Rally tienen un radio de acción amplio y una sensibilidad extraordinaria. Los materiales son resistentes a huellas y manchas, y el color del icono LED ofrece confirmación visual cuando el micrófono está en silencio.\r\nVideo | Cover image\tVideo | Titelbild\tVídeo | Imagen de portada\tVideo | Imagen de la portada\r\n\t\t\t\r\nAdd to Room\tZum Raum hinzufügen\tAñadir a la sala\tAgregar a la sala\r\n\t\t\t\r\n\t\t\t\r\nProduct Blade\tProdukt-Blade\tHoja del producto\tElemento del producto\r\nMIC POD MOUNT\tMIC POD HALTERUNG\tSOPORTE DE BASE DE MICRÓFONO\tPIEZA DE MONTAJE PARA MICRÓFONO\r\n\t\t\t\r\nAnchor Rally Mic Pod to a table or ceiling, with cable management for a clean installation.\tZur Montage eines Rally Mic Pod auf dem Tisch oder an der Decke, mit Kabelmanagement für ein aufgeräumtes Erscheinungsbild.\tFije la base de micrófono Rally a una mesa o al techo con una distribución de los cables limpia para una instalación minimalista.\tFija el micrófono Rally a una mesa o al techo, con distribución de cables para obtener una instalación limpia.\r\nGraphite  White\tGrafit    Weiß\tGrafito    Blanco\tGrafito    Blanco\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nCLEAN TABLETOPS, HIDDEN CABLING\tAUFGERÄUMTE TISCHFLÄCHEN, VERSTECKTE VERKABELUNG\tMESA DESPEJADA, CABLEADO OCULTO\tMESAS LIMPIAS, CABLEADO OCULTO\r\nElevate the appearance of meeting rooms equipped with Rally Mic Pods. With a compact form factor and clever design, Mic Pod Mount anchors mic pods in place, provides a hidden path for cabling, and neatly coils excess cable.\tBringen Sie Eleganz in Konferenzräume, die mit Rally Mic Pods ausgestattet sind. Die platzsparende Mikrofonhalterung zeichnet sich durch raffiniertes Design aus, damit die Mic Pods an ihrem Platz bleiben. Sie bietet eine versteckte Kabelführung und die Möglichkeit, zu lange Kabel unter dem Tisch aufzuwickeln.\tDé un aspecto más sofisticado a las salas de reuniones equipadas con bases de micrófono Rally. Con un tamaño compacto y un diseño inteligente, el soporte de base de micrófono fija las bases de micrófono en su sitio, proporciona una ruta oculta para el cableado y enrolla cuidadosamente el exceso de cableado.\tDa un aspecto más sofisticado a las salas de reuniones equipadas con bases de micrófono Rally. Con un tamaño compacto y un diseño inteligente, el soporte de base de micrófono fija las bases de micrófono en su sitio, proporciona una ruta oculta para el cableado y enrolla cuidadosamente el exceso de cableado.\r\n\t\t\t\r\nPERFECTLY PLACED\tPERFEKT PLATZIERT\tCOLOCACIÓN PERFECTA\tCOLOCACIÓN PERFECTA\r\nSay goodbye to visible cables and wandering mic pods. Mic Pod Mount gives meeting rooms a finished look while making sure that mic pods stay connected, meeting after meeting.\tNie wieder Kabel, die jeder sehen kann, und Mikrofone, die auf dem Tisch verrutschen. Die Mikrofonhalterung lässt Konferenzraumtische aufgeräumt und professionell wirken und sorgt dafür, dass Mikrofone an ihrem Platz bleiben, egal, wie viele Sitzungen stattfinden.\tDiga adiós a los cables visibles y a las bases de micrófono desordenadas. El soporte de base de micrófono da a las salas de reuniones un aspecto bien acabado a la vez que garantiza que las bases de micrófono sigan conectadas una reunión tras otra.\tDi adiós a los cables visibles y a las bases de micrófono desordenadas. El soporte de base de micrófono da a las salas de reuniones un aspecto bien acabado a la vez que garantiza que las bases de micrófono sigan conectadas una reunión tras otra.\r\n\t\t\t\r\nFITS MOST TABLES\tPASSEND FÜR DIE MEISTEN TISCHE\tAPTO PARA LA MAYORÍA DE LAS MESAS\tAPTO PARA LA MAYORÍA DE LAS MESAS\r\nMic Pod Mount anchors mics and routes cables through grommet holes from 25 - 65 mm in diameter, and adjusts to tables up to 50 mm thick.\tDie Mikrofonhalterung fixiert Mikrofone und leitet Kabel durch Kabelführungsöffnungen zwischen 25 und 65 mm Durchmesser und lässt sich an maximal 50 mm dicke Tischplatten anpassen.\tEl soporte de base de micrófono fija los micrófonos y dirige los cables a través de pasacables de 25 a 65 mm de diámetro, y se ajusta a mesas de hasta 50 mm de grosor.\tEl montaje para el micrófono fija los micrófonos, dirige los cables a través del pasacables de 25 mm a 65 mm de diámetro y se ajusta a mesas de hasta 50 mm de grosor.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nMIC POD PENDANT MOUNT\tMIC POD-HÄNGEHALTERUNG\tSOPORTE COLGANTE PARA BASE DE MICRÓFONO\tSOPORTE COLGANTE PARA MICRÓFONO\r\nCeiling pendant mount for Rally Mic Pods.\tDeckenhängehalterung für Rally Mic Pods.\tPieza de montaje colgante de techo para bases de micrófono Rally.\tSoporte colgante de techo para micrófonos Rally.\r\n\t\t\t\r\nWhite\tWeiß\tBlanco\tBlanco\r\n\t\t\t\r\n\t\t\t\r\nCONVERSATIONS WITHIN REACH\tGUTE REICHWEITE FÜR GUTE GESPRÄCHE\tCONVERSACIONES AL ALCANCE DE LA MANO\tCONVERSACIONES AL ALCANCE DE LA MANO\r\nMic Pod Pendant Mount allows you to hang Rally Mic Pods in rooms that have tall ceiling rooms and tables that can’t have mics attached or that have unique setups. Hanging mics from the ceiling helps ensure everyone can be heard equally even in your largest spaces.\tMit der Mic Pod-Hängehalterung können Sie Rally Mic Pods in Räumen mit hohen Decken und mit Tischen aufhängen, an denen keine Mikrofone angebracht werden können oder die auf besondere Weise eingerichtet sind. Wenn die Mikrofone von der Decke hängen, wird jeder gleichermaßen gut gehört, auch in den größten Räumen.\tEl soporte colgante para base de micrófono le permite colgar los Rally Mic Pods en salas con techos altos y mesas que no pueden tener micrófonos acoplados o que tienen configuraciones únicas. Colgar los micrófonos del techo ayuda a garantizar que se oiga a todos por igual, incluso en los espacios más grandes.\tEl soporte colgante para base de micrófono te permite colgar bases de micrófono Rally en salas con techos altos y mesas que no pueden tener micrófonos acoplados o que tienen requisitos especiales. Colgar los micrófonos del techo ayuda a garantizar que se oiga a todos por igual, incluso en los espacios más grandes.\r\n\t\t\t\r\nFLEXIBLE MOUNTING OPTIONS\tVIELSEITIG ZU MONTIEREN\tOPCIONES DE MONTAJE FLEXIBLES\tOPCIONES DE MONTAJE FLEXIBLES\r\nMic Pod Pendant Mount easily secures the mic pods to both drop ceilings and solid ceilings.\tMit der Mic Pod Hängehalterung können Sie die Mic Pods sowohl an abgehängten Decken als auch an massiven Decken problemlos befestigen.\tEl soporte colgante de base de micrófono fija fácilmente las bases de micrófono tanto a falsos techos como a techos sólidos.\tEl soporte colgante de base de micrófono fija fácilmente las bases de micrófono tanto a falsos techos como a techos sólidos.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nRALLY MIC POD HUB\tRALLY MIC POD HUB\tRALLY MIC POD HUB\tHUB DE MICRÓFONO RALLY\r\n\t\t\t\r\nCustomize microphone placement for most any conference table configuration\tAnpassen der Mikrofon-Platzierung für praktisch alle Konferenztisch-Konfigurationen\tLa colocación de micrófonos se puede adaptar a la mayoría de las configuraciones de mesa de conferencias.\tLa colocación de micrófonos se puede adaptar a la mayoría de las configuraciones para mesa de conferencias\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nYOUR CONFERENCE ROOM. YOUR WAY.\tIHR KONFERENZRAUM ODER SO.\tTU SALA DE CONFERENCIAS. A SU MANERA.\tTUS SALA DE CONFERENCIAS A TU MANERA.\r\nRally Mic Pod Hubs provide installers with the flexibility to customize microphone placement on virtually any conference table. An alternative to daisy-chaining mic pods to one another, Rally Mic Pod Hub provides three connections that support any combination of mic pods or additional hubs. Under-table mounting hardware helps conceal cables for a clean look.\tDie Rally Mikrofone lassen sich flexibel positionieren und auf praktisch jedem Konferenztisch platzieren. Als Alternative zur Reihenschaltung von mehreren Mic Pods bietet der Rally Mic Pod Hub drei Anschlussmöglichkeiten, die jede Kombination von Mic Pods oder weiteren Hubs unterstützen. Das Zubehör für die Montage unter der Tischplatte ermöglicht das Anbringen der Kabel außerhalb des Sichtbereichs und sorgt so für ein sauber aufgeräumtes Raumbild.\tLos hubs de base de micrófono Rally ofrecen flexibilidad de colocación de micrófonos en prácticamente cualquier mesa de conferencias. Una alternativa a las bases de micrófono conectadas en serie, el hub de base de micrófono Rally proporciona tres conexiones aptas para cualquier combinación de bases de micrófono o hubs adicionales. Con los accesorios para montaje bajo la mesa se disimulan los cables y se obtiene un entorno más despejado.\tLos hubs de base de micrófono Rally ofrecen flexibilidad de colocación de micrófonos en prácticamente cualquier mesa de conferencias. Una alternativa a la conexión en serie de bases de micrófono entre sí, Rally Mic Pod Hub ofrece tres conexiones compatibles con cualquier combinación de bases de micrófono o hubs adicionales. Con los accesorios para montaje bajo la mesa se disimulan los cables y se obtiene un entorno más despejado.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nANY TABLE SHAPE\tTISCHE IN JEDER FORM\tCUALQUIER FORMA DE MESA\tCUALQUIER FORMA DE MESA\r\nEliminate the back-and-forth cabling on U-shaped or asymmetrical conference tables and add placement flexibility. With three connections for an array of mic pods, Rally Mic Pod Hub cleans up cabling so you can place mic pods within easy reach of meeting room participants.\tBei U-förmigen oder asymmetrischen Konferenztischen ist kein ständiges Neuverkabeln mehr erforderlich und Sie haben größere Flexibilität bei der Aufstellung der Tische. Mit drei Anschlussmöglichkeiten für verschiedene Anordnungen von Mikrofonen sorgt das Rally Mikrofon Hub für aufgeräumte Verkabelung, damit sich Mikrofone in bequemer Reichweite der Meeting-Teilnehmer im Konferenzraum platzieren lassen.\tElimine invasiones de cables en configuraciones de mesa en forma de U o asimétricas y añada flexibilidad de colocación. Con tres conexiones para una variedad de micrófonos, el hub de base de micrófono Rally organiza el cableado para poder colocar los micrófonos al alcance de los asistentes a la reunión.\tElimina el cableado de ida y vuelta en mesas de conferencias en forma de U o asimétricas y agrega flexibilidad de ubicación. Con tres conexiones para una variedad de micrófonos, el hub de base de micrófono Rally organiza el cableado para poder colocar los micrófonos al alcance de los asistentes a la reunión.\r\n\t\t\t\r\nHIDDEN CABLING\tVERKABELUNG AUSSERHALB DES SICHTBEREICHS\tCABLEADO OCULTO\tCABLEADO OCULTO\r\nEliminate cross-table cabling between mic pods by connecting them through grommets to hubs beneath the table. This keeps audio cabling out of sight for a professional appearance.\tMithilfe von Kabeldurchführungen unter dem Tisch lassen sich die Mic Pods mit den Hubs verbinden, sodass keine Kabel mehr zwischen den Tischen verlaufen. Dadurch bleibt die Audioverkabelung außerhalb des Sichtbereichs für ein professionelles Erscheinungsbild.\tElimine la presencia de cables entre las bases de micrófono, conectándolas mediante pasacables a los hubs bajo la mesa. Esto mantiene el cableado de audio fuera de la vista y da un aspecto profesional.\tElimina el cableado cruzado entre las bases de micrófono al conectarlas a través de ojales a los hubs debajo de la mesa. Esto mantiene el cableado de audio fuera de la vista y da un aspecto profesional.\r\n\t\t\t\r\nMIC POD MOBILITY\tMIKROFON-MOBILITÄT\tMOVILIDAD DE BASE DE MICRÓFONO\tMOVILIDAD DEL MICRÓFONO\r\nRally Mic Pod Hub lets you connect each mic pod via a single cable. When meeting participants want to move a mic pod to clear table space or to put the mute control within easy reach, they can do so without tugging on neighboring mic pods.\tMit dem Rally Mikrofon Hub können Sie jedes Mikrofon über ein einziges Kabel verbinden. Wenn Meeting-Teilnehmer ein Mikrofon anders positionieren möchten, um Platz auf dem Tisch zu schaffen oder die Stummschaltung leichter erreichen zu können, ist dies ohne Beeinträchtigung der anderen Mikrofone möglich.\tEl hub de base de micrófono Rally permite conectar cada base mediante un solo cable. Si los participantes quieren mover una base para despejar la mesa o acercar el control de silenciamiento, pueden hacerlo sin que ello afecte a las bases cercanas.\tEl hub de base de micrófono Rally permite conectar cada base mediante un solo cable. Si los participantes quieren mover una base para despejar la mesa o acercar el control de silenciamiento, pueden hacerlo sin que ello afecte a las bases cercanas.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nRALLY MIC POD CAT COUPLER\tRALLY MIC POD CAT-KOPPLER\tACOPLADOR CAT PARA BASE DE MICRÓFONO RALLY\tACOPLADOR CAT PARA MICRÓFONO RALLY\r\nExtend Mic Pods with CAT Coupler\tVerlängern Sie die Reichweite von Sie Mic Pods mit CAT-Kupplungen\tAmpliar las bases de micrófono con el acoplador CAT\tExtiende las bases para micrófono con el acoplador CAT\r\nExtend the length of Rally Mic Pod cables by connecting Rally Mic Pod CAT Coupler to a standard CAT cable.\tSie können die Rally Mic Pod Kabel verlängern, indem Sie die CAT-Koppler für Rally Mic Pod mit einem herkömmlichen CAT-Kabel verbinden.\tAmplíe la longitud de los cables de la base de micrófono Rally conectando el acoplador CAT para base de micrófono Rally a un cable CAT estándar.\tAmplía la longitud de los cables del micrófono Rally al conectar el Rally Mic Pod CAT Coupler a un cable CAT estándar.\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nUSE YOUR OWN CABLE AT YOUR DESIRED LENGTH. IT’S THAT EASY.\tVERWENDEN SIE EIN EIGENES KABEL IN DER GEWÜNSCHTEN LÄNGE. SO EINFACH IST DAS.\tUTILICE SU PROPIO CABLE CON LA LONGITUD QUE DESEE. ASÍ DE FÁCIL.\tUSA TU PROPIO CABLE CON LA LONGITUD QUE DESEES. ASÍ DE FÁCIL.\r\nWhen deploying Rally Mic Pods and Mic Pod Hubs, you may find yourself needing a little more cable, or a lot more cable. Easily extend the connection by using the Rally Mic Pod CAT Coupler to connect to a standard CAT cable.\tBei der Bereitstellung von Rally Mic Pods und Mic Pod Hubs benötigen Sie möglicherweise ein etwas längeres Kabel – oder sogar ein wesentlich längeres Kabel. Verlängern Sie die Verbindung ganz einfach, indem Sie mithilfe des CAT-Kopplers für Rally Mic Pod ein herkömmliches CAT-Kabel anschließen.\tCuando utilice Rally Mic Pods y Mic Pod Hubs, es posible que necesite un poco más de cable, o mucho más. Amplíe fácilmente la conexión conectando Rally Mic Pod CAT Coupler a un cable CAT estándar.\tCuando instales los micrófonos Rally y sus hubs, es posible que necesites un cable un poco (o mucho) más largo. Amplía la conexión con facilidad usando el Rally Mic Pod CAT Coupler para conectarlo a un cable CAT estándar.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nRALLY MIC POD EXTENSION CABLE\tRALLY MIC POD VERLÄNGERUNGSKABEL\tCABLE DE EXTENSIÓN PARA BASE DE MICRÓFONO RALLY\tCABLE DE EXTENSIÓN PARA MICRÓFONO RALLY\r\n10 meter extension cable\tVerlängerungskabel (10 m)\tCable de extensión de 10 m\tCable de extensión de 10 m\r\nExtend connections of multiple Rally Mic Pods using plenum-rated cabling\tVerlängerung Sie die Verbindungen von mehreren Rally Mic Pods mit Plenum-geeigneten Kabeln\tAmplíe las conexiones de varias bases de micrófono Rally mediante cableado con clasificación plenum\tAmplía las conexiones de varios micrófonos Rally utilizando el cableado plenum\r\nOff white\tGrauweiß\tBlanco crudo\tBlanco crudo\r\n\t\t\t\r\n\t\t\t\r\nEXTENDED REACH\tERWEITERTER AKTIONSRADIUS\tMAYOR ALCANCE\tMAYOR ALCANCE\r\nRally Mic Pod Extension Cable adds 10 meters of additional reach to the cabling of Rally Mic Pod or Rally Mic Pod Hub, and is plenum-rated and ECA certified for commercial installation in walls, above ceilings, through raceways, and within standard 19mm conduit.\tDas Rally Mic Pod Verlängerungskabel erweitert den Aktionsradius von Rally Mic Pod bzw. Rally Mic Pod Hub um 10 Meter, ist Plenum-geeignet und ECA-konform für die kommerzielle Installation in Wänden, über Decken, durch Leitungskanäle und in standardmäßigen 19-mm-Kabelkanälen.\tEl cable de extensión de la base de micrófono Rally añade 10 metros al cableado de la base de micrófono Rally o a Rally Mic Pod Hub, y tiene clasificación plenum y certificación Eca para instalaciones comerciales en paredes, por encima de techos, por canaletas y dentro de conductos estándar de 19 mm.\tEl cable de extensión de micrófono Rally añade 10 metros al cableado del micrófono Rally o al hub de micrófono Rally, y tiene clasificación plenum y certificación ECA para instalaciones comerciales en paredes, por encima de techos y dentro de conductos estándar de 19 mm.\r\n\t\t\t\r\nLONG DISTANCE CONNECTIONS\tVERBINDUNGEN ÜBER GROSSE DISTANZEN\tCONEXIONES DE LARGO ALCANCE\tCONEXIONES DE LARGO ALCANCE\r\nWhen used with Rally Bar and Rally Bar Mini, two cables can connect for a total extension of 20 meters.\tBei Verwendung mit Rally Bar und Rally Bar Min ist mit zwei Kabeln eine Gesamtverlängerung von 20 Metern erreichbar.\tCuando se use con Rally Bar y Rally Bar Mini, se pueden conectar dos cables para una extensión total de 20 metros.\tCuando se use con Rally Bar y Rally Bar Mini, se pueden conectar dos cables para obtener una extensión total de 20 metros.\r\n\t\t\t\r\nFROM TABLE HUB TO TABLE’S END\tVOM TISCH-HUB ZUM ENDE DES TISCHS\tDEL HUB DE SOBREMESA AL EXTREMO DE LA MESA\tDEL HUB DE MESA AL EXTREMO DE LA MESA\r\nIn rooms with Rally or Rally Plus, connect Rally Mic Pod Extension Cable directly to the table hub to accommodate larger tables.\tIn Räumen mit Rally oder Rally Plus können Sie das Rally Mic Pod Verlängerungskabel bei Verwendung eines großen Tischs direkt am Tisch-Hub anschließen\tEn salas con Rally o Rally Plus, conecte el cable de extensión de base de micrófono Rally directamente al hub de sobremesa si se utilizan mesas muy grandes.\tEn salas con Rally o Rally Plus, conecta el cable de extensión para la base del micrófono Rally directamente al hub de mesa si se usan mesas muy grandes.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nINTEGRATED CABLE RETENTION\tINTEGRIERTE KABELFIXIERUNG\tRETENCIÓN DE CABLES INTEGRADA\tRETENCIÓN DE CABLES INTEGRADA\r\nRally Mic Pod Extension Cable comes with a cable clip to keep your connections tight and secure.\tIm Lieferumfang des Rally Mic Pod Verlängerungskabels ist ein Kabelclip enthalten, der feste und zuverlässige Verbindungen ermöglicht.\tEl cable de extensión de la base de micrófono Rally se suministra con un clip para cables que fija de forma segura las conexiones.\tEl cable de extensión para la base del micrófono Rally se proporciona con un clip para cables que fija de forma segura las conexiones.\r\nCable Retention 1  Cable Retention 2\tKabelfixierung 1    Kabelfixierung 2\tRetención de cables 1    Retención de cables 2\tRetención de cables 1    Retención de cables 2\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nCompute Mount\tPC-Halterung\tSoporte para dispositivos informáticos\tSoporte para dispositivos informáticos\r\nFOR LOGITECH ROOMMATE AND MINI PCs\tFÜR LOGITECH ROOMMATE UND MINI PCS\tPARA LOGITECH ROOMMATE Y MINI PC\tPARA LOGITECH ROOMMATE Y MINI PC\r\nMounting bracket with cable retention for Logitech RoomMate and other compute solutions.\tMontagehalterung mit Kabelfixierung für Logitech RoomMate und andere Videokonferenz-Computerlösungen.\tSoporte de montaje con retención de cables para Logitech RoomMate y otras soluciones informáticas.\tSoporte de montaje con retención de cables para Logitech RoomMate y otros dispositivos informáticos para videoconferencias.\r\nWhite\tWeiß\tBlanco\tBlanco\r\n\t\t\t\r\n\t\t\t\r\nA CLEAN AND SECURE MOUNTING OPTION\tEINE ORDENTLICHE UND SICHERE MONTAGEMÖGLICHKEIT\tUNA OPCIÓN DE MONTAJE DESPEJADA Y SEGURA\tUNA OPCIÓN DE MONTAJE ORDENADA Y SEGURA\r\nSecurely mount your compute device out of sight and out of harm’s way. Designed for discreet installation behind displays, inside cabinets, or on carts, Compute Mount is a great fit for any video conferencing space — and perfect for Logitech RoomMate, Google Meet compute system, Intel NUC, and other video conferencing compute devices.\tBefestigen Sie Ihr Computinggerät außerhalb der Sichtweite und in sicherem Abstand. Die PC-Halterung wurde für die diskrete Einrichtung hinter Bildschirmen, in Schränken oder unter Tischen konzipiert und eignet sich hervorragend für jeden Videokonferenzraum sowie für Logitech RoomMate, Google Meet Compute System, Intel NUC und andere Videokonferenz-Computinggeräte.\tMonte de forma segura su dispositivo informático fuera de la vista y fuera de peligro. Diseñado para una instalación discreta detrás de pantallas, dentro de armarios o sobre carritos, el soporte para dispositivos informáticos encaja a la perfección en cualquier espacio de videoconferencia, y es ideal para Logitech RoomMate, Google Meet Compute System, Intel NUC y otros dispositivos informáticos de videoconferencias.\tMonta de forma segura tu dispositivo informático fuera de la vista y fuera de peligro. Diseñado para garantizar una instalación discreta detrás de pantallas, dentro de gabinetes o en carros, la pieza de montaje en computadora es ideal para cualquier espacio de videoconferencia y es perfecta para Logitech RoomMate, el sistema informático Google Meet, Intel NUC y otros dispositivos informáticos de videoconferencia.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nFITS ROOMMATE AND OTHER SSF COMPUTES\tGEEIGNET FÜR ROOMMATE UND ANDERE SSF-COMPUTER\tADMITE ROOMMATE Y OTROS ORDENADORES SSF\tSE ADAPTA A ROOMMATE Y A OTRAS COMPUTADORAS DE SSF\r\nRobust steel mount fits Logitech RoomMate and other compatible small form factor compute devices using the standard 2.9 in (75 mm) or 3.9 in (100 mm) VESA mounting patterns.\tDie robuste Stahlhalterung ist geeignet für Logitech RoomMate und andere kompatible Computergeräte mit kleinem Formfaktor (SFF), die die Standard-VESA-Montagemuster 75 mm oder 100 mm verwenden.\tEl montaje de acero sólido admite Logitech RoomMate y otros dispositivos informáticos de diseño compacto con patrones de soporte VESA estándar de 75 o 100 mm.\tLa sólida pieza de montaje de acero se adapta a Logitech RoomMate y otros dispositivos informáticos pequeños compatibles mediante los patrones de montaje VESA estándar de 75 mm (2.9 in) o 100 mm (3.9 in).\r\nRoomMate\tRoomMate\tRoomMate\tRoomMate\r\nINTEGRATED CABLE RETENTION\tINTEGRIERTE KABELFIXIERUNG\tRETENCIÓN DE CABLES INTEGRADA\tRETENCIÓN DE CABLES INTEGRADA\r\nCable retention clamp relieves cable strain and keeps connections tight and secure, including USB, HDMI, power, and network cables. Compatible with a 100x100 or 75x75 VESA pattern. The two-piece clamp is elevated for greater flexibility and less strain.\tEine Kabelführungsklemme sorgt für eine reduzierte Belastung und hält die USB-, HDMI-, Strom- und Netzwerk-Kabel sicher an Ort und Stelle. Kompatibel mit einem VESA-Lochmuster von 100x100 oder 75x75. Die zweiteilige Klemme ist für mehr Flexibilität und weniger Kabelbelastung erhöht.\tUna abrazadera de retención de cables reduce su tensión y asegura firmemente las conexiones de los cables USB, HDMI, de alimentación y de red. Compatible con un patrón VESA de 100×100 o 75×75. La mordaza de dos piezas está elevada para que haya más flexibilidad y menos tensión.\tLa abrazadera de retención de cables alivia la tensión del cable y mantiene las conexiones ajustadas y seguras, incluidos los cables USB, HDMI, de alimentación y de red. Compatible con un patrón VESA de 100x100 o 75x75. La abrazadera de dos piezas está elevada para lograr mayor flexibilidad y menos tensión.\r\n\t\t\t\r\nHIDEAWAY DESIGN\tUNAUFFÄLLIGES DESIGN\tDISEÑO OCULTO\tDISEÑO OCULTO\r\nCompute Mount includes hardware to discreetly mount RoomMate or other compatible compute devices out of sight and out of harm’s way.\tDie Compute-Halterung enthält Hardware, um RoomMate oder andere Computinggeräte diskret sowie sicher und in sicherem Abstand anzubringen.\tEl soporte para dispositivos informáticos incluye hardware para montar discretamente RoomMate u otros dispositivos informáticos compatibles fuera de la vista y fuera de peligro.\tLa pieza de montaje en computadora incluye hardware para poder lograr que el montaje de RoomMate u otros dispositivos informáticos compatibles sea discreto y esté fuera de la vista y fuera de peligro.\r\nBehind Display  In Cabinet  On Cart\tHinter Auslagen    In Schränken    Unter Tischen\tDetrás de la pantalla    En un armario    Sobre un carrito\tDetrás de la pantalla    En el gabinete    En el carro\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nLogitech Tap Table Mount\tLogitech Tap Tischhalterung\tSoporte de mesa de Logitech Tap\tPieza de montaje para mesa de Logitech Tap\r\nSecure the Tap controller to the table for a tidy setup\tBefestigen Sie den Tap Controller am Tisch, um für Ordnung zu sorgen\tFije el mando táctil Tap a la mesa para tener un entorno ordenado\tFija el remoto táctil Tap a la mesa para mantener un entorno ordenado\r\nSwiveling table mount with cable management for Logitech Tap and Tap IP meeting room controllers.\tTischhalterung mit Schwenkfunktion und Kabelmanagement für Logitech Tap und Tap IP Controller für Konferenzräume.\tSoporte de mesa giratorio con distribución de cables para mandos de salas de reunión con Logitech Tap y Tap IP.\tPieza giratoria de montaje para mesa con distribución de cables para los controladores Logitech Tap y Tap IP para salas de reunión.\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nLOW-PROFILE WITH PIVOT\tFLACHES DESIGN MIT DREHACHSE\tPERFIL BAJO, GIRATORIO\tPERFIL DISCRETO CON PIVOTE\r\nPreserves the touch controller’s sleek appearance and 14° screen angle while swiveling 180° for viewing and operation from multiple seats.\tErgänzt nahtlos die schnittige Optik und den 14°-Bildschirmwinkel des Touch-Controllers und ist um 180° schwenkbar, damit alles problemlos von unterschiedlichen Positionen aus zu sehen und zu bedienen ist.\tMantiene la presencia estilizada del mando táctil y el ángulo de pantalla de 14°. Gira 180° para facilitar la visualización y el uso desde diversos asientos.\tMantiene la presencia estilizada del controlador táctil y el ángulo de la pantalla de 14° mientras gira 180° para facilitar la visualización y el uso desde diversos asientos.\r\nCover image\tTitelbild\tImagen de portada\tImagen de la portada\r\nFITS MOST TABLES\tPASSEND FÜR DIE MEISTEN TISCHE\tAPTO PARA LA MAYORÍA DE MESAS\tAPTO PARA LA MAYORÍA DE LAS MESAS\r\nAdjusts to tables up to 50mm (2 in) in thickness, and through grommet holes from 51 - 89mm (2 - 3.5 in) in diameter.\tAnpassbar an bis zu 50 mm dicke Tischplatten und Kabelführungsöffnungen mit einem Durchmesser von 51–89 mm.\tSe ajusta a mesas de hasta 50 mm (2 in) de grosor, y a través de pasacables de 51 - 89 mm (2 - 3,5 in) de diámetro.\tSe ajusta para mesas de hasta 50 mm (2 in) de grosor, y a través de pasacables de 51 - 89 mm (2 - 3,5 in) de diámetro.\r\n\t\t\t\r\nINTEGRATED CABLE MANAGEMENT\tINTEGRIERTES KABELMANAGEMENT\tDISTRIBUCIÓN DE CABLES INTEGRADA\tDISTRIBUCIÓN DE CABLES INTEGRADA\r\nSupports down-routing of cables through the grommet hole for a clean appearance.\tUnterstützt die Kabelführung durch die Kabelführungsöffnung für ein ordentliches Erscheinungsbild.\tPermite tender cables a través del pasacables y mantener despejado el entorno.\tPermite tender cables a través del pasacables y mantener despejado el entorno.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nLOGITECH TAP RISER MOUNT\tLOGITECH TAP GELENKHALTERUNG\tSOPORTE ELEVADOR DE LOGITECH TAP\tPIEZA DE MONTAJE ELEVADORA PARA LOGITECH TAP\r\nRaise the Tap controller for better visibility\tHeben Sie den Tap Controller an, um die Sicht zu verbessern\tEleve el mando táctil Tap para mejorar la visibilidad\tLevanta el remoto táctil Tap para mejorar la visibilidad\r\nElevated table mount with swivel and cable management for Logitech Tap and Tap IP meeting room touch controllers.\tTischhalterung mit höherem Profil sowie Schwenkfunktion und Kabelmanagement für Logitech Tap und Tap IP Touch-Controller für Konferenzräume.\tSoporte de mesa elevado giratorio con distribución de cables para mandos táctiles de salas de reunión con Logitech Tap y Tap IP.\tPieza de montaje en mesa elevadora giratoria con distribución de cables para los controladores táctiles Logitech Tap y Tap IP para salas de reunión.\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nRAISED PROFILE FOR AN EASIER REACH\tHÖHERES PROFIL ZUR EINFACHEREN BEDIENUNG\tPERFIL ELEVADO PARA FACILITAR EL USO\tPERFIL ELEVADO PARA FACILITAR EL USO\r\nElevates the touch controller to a 30° display angle and swivel 180° for easier operation when reaching a center-of-table mounting location.\tPositioniert den Touch-Controller in einem 30°-Anzeigewinkel und lässt sich um 180° schwenken für einfacheren Betrieb beim Platzieren in der Mitte des Tisches.\tPermite colocar el mando táctil en un ángulo de visualización de 30° y girar 180° para facilitar el uso cuando se monta en el centro de la mesa.\tEleva el controlador táctil en un ángulo de pantalla de 30° y gira 180° para lograr un uso más sencillo cuando se trata de alcanzar una ubicación del montaje en el centro de la mesa.\r\n\t\t\t\r\nFITS MOST TABLES\tPASSEND FÜR DIE MEISTEN TISCHE\tAPTO PARA LA MAYORÍA DE LAS MESAS\tAPTO PARA LA MAYORÍA DE LAS MESAS\r\nAdjusts to tables up to 50mm in thickness, and through grommet holes from 2.0 - 3.5 in (51 - 89mm) in diameter.\tAnpassbar an bis zu 50 mm dicke Tischplatten und Kabeldurchführungen mit einem Durchmesser von 51 bis 89 mm.\tSe ajusta a mesas de hasta 50 mm de grosor y a través de pasacables de 51 mm a 89 mm de diámetro.\tSe ajusta a mesas de hasta 50 mm de grosor y a través de pasacables de 51 - 89 mm de diámetro.\r\n\t\t\t\r\nINTEGRATED CABLE MANAGEMENT\tINTEGRIERTES KABELMANAGEMENT\tDISTRIBUCIÓN DE CABLES INTEGRADA\tDISTRIBUCIÓN DE CABLES INTEGRADA\r\nSupports down-routing of cables through the grommet hole for a clean appearance.\tUnterstützt die Kabelführung durch die Kabelführungsöffnung für ein ordentliches Erscheinungsbild.\tPermite tender cables a través del pasacables y mantener despejado el entorno.\tPermite tender cables a través del pasacables y mantener despejado el entorno.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nLogitech Tap Wall Mount\tLogitech Tap Wandhalterung\tSOPORTE DE PARED PARA LOGITECH TAP\tPieza de montaje en pared de Logitech Tap\r\nMount Tap controllers to the wall to save table space\tBefestigen Sie Tap Controller an der Wand, um mehr Platz auf dem Tisch zu haben\tMonte los mandos táctiles Tap en la pared para ahorrar espacio en la mesa\tMonta el remoto táctil Tap en la pared para ahorrar espacio en la mesa\r\nWall mount with cable management for Logitech Tap and Tap IP meeting room touch controllers.\tWandhalterung mit Kabelmanagement für Logitech Tap und Tap IP Touch-Controller für Konferenzräume.\tSoporte de pared con distribución de cables para mandos táctiles de salas de reunión Logitech Tap y Tap IP.\tMontaje en pared compacto con distribución de cables para los controladores táctiles Logitech Tap y Tap IP para salas de reunión.\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nLOGITECH TAP WALL MOUNT\tLOGITECH TAP WANDHALTERUNG\tSOPORTE DE PARED DE LOGITECH TAP\tPIEZA DE MONTAJE EN PARED DE LOGITECH TAP\r\nDesigned to conserve table space in huddle rooms and for stand-up operation in hallways and open areas, the Logitech Tap Wall Mount offers convenient access to touch controls. A magnetic cable dock neatly holds an HDMI cable for wired content sharing.\tDie Logitech Tap Wandhalterung wurde speziell entwickelt zum Platzsparen in kleinen Meeting-Räumen und bietet praktische Bedienelemente zur Bedienung im Stehen in offenen Bereichen. Durch das magnetische HDMI-Kabeldock ist ein praktisches HDMI-Kabel immer in Reichweite für das kabelgebundene Teilen von Inhalten.\tDiseñada para economizar espacio sobre la mesa de las salas de reunión pequeñas y para usar en pasillos y áreas abiertas, el soporte de pared para Logitech Tap ofrece un práctico acceso a los controles táctiles. Una base magnética sujeta con precisión un cable HDMI para compartir contenido por cable.\tDiseñada para economizar espacio sobre la mesa de espacios de reunión reducidos y para uso en pasillos y áreas abiertas, la pieza de montaje en pared de Logitech Tap ofrece práctico acceso a los controles táctiles. Una base magnética sujeta con precisión un cable HDMI para compartir contenido por cable.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nMOUNTS FLUSH AND STAYS PUT\tFESTE UND SICHERE MONTAGE\tSE MONTA AL RAS Y QUEDA FIJA\tSE MONTA AL RAS Y QUEDA FIJA\r\nThe sturdy plate and cleat construction holds the controller securely in place and adds virtually no thickness for a sleek appearance.\tDie robuste Platten- und Klemmen-Konstruktion hält den Controller sicher in Position und ist ultradünn für eine elegante Optik.\tLa placa y la pieza de retención robustas mantienen el mando en su sitio, sin restar atractivo al aspecto estilizado.\tLa placa y la pieza de retención robustas mantienen el controlador en su sitio, sin restar atractivo al aspecto estilizado.\r\nVideo | Cover image\tVideo | Titelbild\tVídeo | Imagen de portada\tVideo | Imagen de la portada\r\nKEEP CABLES CLEAR\tJEDERZEIT GEORDNETE KABEL\tMANTENGA LOS CABLES DESPEJADOS\tDISTRIBUCIÓN DE CABLES DESPEJADA\r\nWhen using Tap with applications that support wired content sharing, a magnetic cable clip and dock keep an HDMI cable within reach but out of the way.\tBeim Nutzen von Tap mit Apps, die kabelgebundenes Teilen von Inhalten unterstützen, ist durch einen magnetischen Kabelclip mit Dock ein HDMI-Kabel immer in Reichweite, aber nicht im Weg.\tAl usar Tap con aplicaciones que permiten compartir contenido por cable, un clip y una base magnética mantienen accesible, y a la vez apartado, un cable HDMI.\tAl usar Tap con aplicaciones compatibles con uso compartido de contenido por cable, un clip y una base magnética mantienen accesible, y a la vez apartado, un cable HDMI.\r\n\t\t\t\r\nSUPPORTS IN-WALL CABLING\tUNTERSTÜTZT KABELFÜHRUNG IN DER WAND\tCOMPATIBLE CON CABLEADO EMPOTRADO EN LA PARED\tCOMPATIBLE CON CABLEADO EMPOTRADO EN LA PARED\r\nCompatible with the touch controller’s rear and bottom cable exits so you can route cabling either within or down the wall. (Shown here with Tap IP)\tDie Kompatibilität mit den hinteren und unteren Kabelausgängen des Touch-Controllers ermöglicht die Kabelführung in oder an der Wand. (hier mit Tap IP abgebildet)\tCompatible con las salidas de cables posterior e inferior del mando táctil, para permitir el tendido de cables a través de la pared o hacia abajo. (Aquí se muestra con Tap IP)\tCompatible con las salidas de cables posterior e inferior de los controladores táctiles para permitir el tendido de cables a través de la pared o hacia abajo. (Aquí se muestra con Tap IP)\r\nTap IP with Wall Mount\tTap IP mit Wandhalterung\tTap IP con soporte de pared\tTap IP con pieza de montaje en pared\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nTV Mount\tTV-Halterung\tPieza de montaje en TV\tPieza de montaje en TV\r\nFor Logitech video bars\tFür Logitech Videobars\tPara barras de vídeo Logitech\tPara barras de video Logitech\r\nAttach Rally Bar, Rally Bar Mini, or Rally Camera to almost any display with VESA mounting points.\tBringen Sie die Rally Bar, Rally Bar Mini oder Rally Camera mit VESA-Befestigung an fast allen Bildschirmen an.\tAcople Rally Bar, Rally Bar Mini o Rally Camera a prácticamente cualquier pantalla con piezas de soporte VESA.\tAcopla Rally Bar, Rally Bar Mini o la Rally Camera a prácticamente cualquier pantalla con puntos de montaje VESA.\r\nGraphite\tGrafit\tGrafito\tGrafito\r\n\t\t\t\r\n\t\t\t\r\nFLOATS BELOW DISPLAY\tDIREKT UNTER DEM BILDSCHIRM\tFLOTA DEBAJO DE LA PANTALLA\tFLOTA DEBAJO DE LA PANTALLA\r\nSave space and clear the credenza by floating Rally Bar, Rally Bar Mini, or Rally camera below the display.\tSchaffen Sie Platz, indem Sie die Rally Bar, Rally Bar Mini oder Rally Camera unter dem Bildschirm „schweben“ lassen.\tAhorre espacio y despeje el mueble haciendo que Rally Bar, Rally Bar Mini o Rally Camera queden flotando debajo de la pantalla.\tAhorra espacio y despeja el aparador al hacer que Rally Bar, Rally Bar Mini o la cámara Rally floten debajo de la pantalla.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nTHE RIGHT ANGLE\tDER RICHTIGE WINKEL\tEL ÁNGULO ADECUADO\tEL ÁNGULO ADECUADO\r\nIn rooms where above-display mounting makes sense, the 10°video bar tilt down adaptor delivers a room-wide view with the right angle for video meetings.\tIn Räumen, in denen eine Montage über dem Bildschirm sinnvoll ist, bietet der um 10° nach unten schwenkbare Videobar-Adapter ein raumweites Sichtfeld mit dem richtigen Winkel für Videokonferenzen.\tEn salas en las que tenga sentido el montaje por encima de la pantalla, el adaptador de inclinación de barra de vídeo de 10° hacia abajo ofrece una visión amplia de toda la sala con el ángulo adecuado para reuniones por vídeo.\tEn salas en las que tenga sentido el montaje por encima de la pantalla, el adaptador de inclinación de la barra de video de 10° hacia abajo ofrece una visión amplia de toda la sala con el ángulo adecuado para reuniones por video.\r\n\t\t\t\r\nPERFECTLY PARALLEL\tPERFEKT PARALLEL\tPERFECCIÓN EN PARALELO\tPERFECCIÓN EN PARALELO\r\nEngineered for perfectionists. The built-in angle adjustment lets you precisely align the level of your video bar with the display.\tDas wird selbst Perfektionisten überzeugen: Mit der integrierten Winkeleinstellung können Sie Ihre Videobar präzise am Bildschirm ausrichten.\tConcebida para los perfeccionistas. El ajuste de ángulo integrado permite alinear con precisión el nivel de la barra de vídeo con la pantalla.\tConcebida para los perfeccionistas. El ajuste de ángulo integrado permite alinear con precisión el nivel de la barra de video con la pantalla.\r\n\t\t\t\r\nFLEXIBLE AND FLUSH\tFLEXIBEL UND FLACH\tFLEXIBLE Y A RAS\tFLEXIBLE Y AL RAS\r\nAdjust mounting depth by up to 50mm to fit a wide range of display thicknesses and wall standoffs.\tDie Einbautiefe kann um bis zu 50 mm verstellt und so an eine Vielzahl von Bildschirmtiefen und Wandabständen angepasst werden.\tAjuste la profundidad de montaje en hasta 50 mm para adaptarla a una amplia gama de grosores de pantalla y de realces de pared.\tAjusta la profundidad del montaje hasta en 50 mm para adaptarla a una amplia gama de grosores de pantalla y realces de pared\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nFITS MOST DISPLAYS\tPASST AN FAST ALLE BILDSCHIRME\tSE AJUSTA A LA MAYORÍA DE LAS PANTALLAS\tSE AJUSTA A LA MAYORÍA DE LAS PANTALLAS\r\nWith a versatile swing-arm design and industry standard VESA compatibility, TV Mount for Video Bars works with wall- and cart-mounted displays up to 248.92 cm in size (measured diagonally).\tDank dem vielseitigen Schwenkarm und der VESA-Kompatibilität nach Branchenstandard funktioniert die TV-Halterung für Videobars mit Bildschirme bis zu einer Größe von 248,92 cm (diagonal gemessen).\tCon un versátil diseño con brazo oscilante y compatibilidad con el estándar VESA, la pieza de montaje en TV para barras de vídeo es compatible con pantallas de hasta 248,92 cm de tamaño (medidos diagonalmente) montadas en pared y carros.\tCon un versátil diseño con brazo oscilante y compatibilidad con el estándar VESA, la pieza de montaje en TV para barras de video funciona con pantallas de hasta 248,92 cm de tamaño (medidos diagonalmente) montadas en pared y carros.\r\n\t\t\t\r\nCLEAN CABLING\tKEIN KABELSALAT\tCABLEADO DESPEJADO\tCABLEADO DESPEJADO\r\nWhether mounted above the display or below, thoughtful routing keeps cables securely connected and out of sight.\tEgal, ob die Montage über oder unter dem Bildschirm erfolgt – dank der durchdachten Kabelführung bleiben die Kabel sicher verbunden und unsichtbar.\tTanto si se monta por encima como por debajo de la pantalla, una distribución de cables bien concebida mantiene los cables conectados con seguridad y fuera de la vista.\tTanto si se instala por encima o por debajo de la pantalla, una distribución eficiente de los cables hace que estos se mantengan bien conectados y ocultos.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nWALL MOUNT FOR VIDEO BARS\tWANDHALTERUNG FÜR VIDEO BARS\tPIEZA DE SOPORTE DE PARED PARA BARRAS DE VÍDEO\tPIEZA DE MONTAJE EN PARED PARA BARRAS DE VIDEO\r\nVESA-compatible mounting kit for Rally Bar and Rally Bar Mini.\tVESA-kompatibles Montage-Kit für Rally Bar und Rally Bar Mini.\tKit de montaje compatible con VESA para Rally Bar y Rally Bar Mini.\tKit de montaje compatible con VESA para Rally Bar y Rally Bar Mini.\r\n\t\t\t\r\nMetallic\tMetallic\tMetálico\tMetálico\r\n\t\t\t\r\n\t\t\t\r\nSEE EYE-TO-EYE\tVERSTÄNDIGEN SIE SICH AUF AUGENHÖHE\tMIRARSE A LOS OJOS\tVISTA FRENTE A FRENTE\r\nPosition Rally Bar and Rally Bar Mini below the display for natural eye contact. Mounting directly to the wall saves space and lends to a finished appearance to any room.\tUm einen natürlich wirkenden Augenkontakt zu erzielen, platzieren Sie Rally Bar oder Rally Bar Mini am besten unterhalb des Bildschirms. Die Anbringung direkt an der Wand spart Platz und wirkt in jedem Raum elegant.\tColoque Rally Bar y Rally Bar Mini debajo de la pantalla para un contacto visual natural. El montaje directo en la pared ahorra espacio y aporta un aspecto bien acabado a cualquier sala.\tColoca Rally Bar y Rally Bar Mini debajo de la pantalla para obtener un contacto visual natural. El montaje directo en la pared ahorra espacio y proporciona un estilo bien acabado en cualquier sala.\r\n(Rally Bar Graphite)\t(Rally Bar Grafit)\t(Rally Bar Grafito)\t(Rally Bar - Grafito)\r\nTHE RIGHT ANGLE\tDER RICHTIGE WINKEL\tEL ÁNGULO ADECUADO\tEL ÁNGULO ADECUADO\r\nIn rooms where above-display mounting makes sense, the 10° tilt down adapter delivers a room-wide view with the right angle for video meetings.\tIn Räumen, in denen eine Montage über dem Bildschirm sinnvoll ist, bietet der um 10° nach unten neigbare Adapter ein raumweites Sichtfeld mit dem richtigen Winkel für Videokonferenzen.\tEn salas en las que tenga sentido el montaje por encima de la pantalla, el adaptador de inclinación de 10° hacia abajo ofrece una visión amplia de toda la sala con el ángulo adecuado para reuniones por vídeo.\tEn salas en las que tenga sentido el montaje por encima de la pantalla, el adaptador de inclinación de 10° hacia abajo ofrece una visión amplia de toda la sala con el ángulo adecuado para reuniones por video.\r\n\t\t\t\r\nPERFECTLY PARALLEL\tPERFEKT PARALLEL\tPERFECCIÓN EN PARALELO\tPERFECCIÓN EN PARALELO\r\nEngineered for perfectionists. The built-in angle adjustment lets you precisely align the level of your video bar with the display.\tDas wird selbst Perfektionisten überzeugen: Mit der integrierten Winkeleinstellung können Sie Ihre Videobar präzise am Bildschirm ausrichten.\tConcebida para los perfeccionistas. El ajuste de ángulo integrado permite alinear con precisión el nivel de la barra de vídeo con la pantalla.\tConcebida para los perfeccionistas. El ajuste de ángulo integrado permite alinear con precisión el nivel de la barra de video con la pantalla.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nTHOUGHTFUL CABLE MANAGEMENT\tDURCHDACHTE KABELFÜHRUNG\tPRÁCTICA DISTRIBUCIÓN DE CABLES\tPRÁCTICA DISTRIBUCIÓN DE CABLES\r\nThe Wall Mount works with your video bar’s built-in cable retention cover, so cables can run up, down, or both and stay securely connected\tDie Wandhalterung funktioniert mit der integrierten Kabelfixierungsabdeckung der Videobar, sodass nach oben oder unten verlaufende Kabel sicher verbunden bleiben.\tLa pieza de montaje en pared funciona con la tapa del sistema de retención de cables integrado de la barra de vídeo para que puedan tenderse los cables hacia arriba, hacia abajo o en ambos sentidos manteniendo las conexiones bien seguras.\tEl soporte de pared funciona con la tapa del sistema de retención de cables integrado de la barra de video, de modo que los cables puedan ir hacia arriba, hacia abajo o hacia ambos lados y permanecer conectados de forma segura.\r\n\t\t\t\r\nVESA COMPATIBLE, CART-FRIENDLY\tKOMPATIBEL MIT VESA, FUNKTIONIERT MIT TECHNIKWAGEN\tCOMPATIBLE CON VESA, APTA PARA CARROS\tCOMPATIBLE CON VESA, APTA PARA CARROS\r\nWith industry-standard VESA mounting pattern (200x50mm), Wall mount is equally at home on mobile carts for ultimate versatility.\tDank des mit Standard-VESA-Montagelochmusters (200 x50 mm) kann die Wandhalterung ebenso auf mobilen Technikwagen angebracht werden und ist damit besonders flexibel.\tCon el patrón de montaje VESA estándar (200×50 mm), la pieza de montaje en pared es también adecuada para carros móviles. Así ofrece la máxima versatilidad.\tCon un patrón de montaje VESA estándar (200 mm x 50 mm), la pieza de montaje en pared también es adecuada para carros móviles y proporciona la máxima versatilidad.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nRALLY MOUNTING KIT\tRALLY MONTAGE-KIT\tKIT DE MONTAJE DE RALLY\tKIT DE MONTAJE RALLY\r\nCustom mounts for a sleek installation and secure cabling\tFlexible Befestigung für eine saubere Installation und sichere Verkabelung\tPiezas de montaje personalizadas para una instalación presentable y cableado seguro\tPiezas de montaje personalizadas para una instalación presentable y cableado seguro\r\nCleanly install and secure cabling for Rally Plus system with included brackets and mounting hardware\tMit den mitgelieferten Halterungen und Befestigungselementen können Sie die Verkabelung des Rally Plus Systems sauber und fest installieren\tInstale y asegure el cableado del sistema Rally Plus con los soportes y los accesorios para montaje incluidos\tInstala y fija el cableado para el sistema Rally Plus con los soportes y los accesorios para montaje incluidos\r\nBlack\tSchwarz\tNegro\tNegro\r\n\t\t\t\r\n\t\t\t\r\nA SLEEK, SECURE, FLEXIBLE MOUNTING SYSTEM\tELEGANTE, SICHERE UND FLEXIBLE BEFESTIGUNG\tUN SISTEMA DE MONTAJE ATRACTIVO, SEGURO Y FLEXIBLE\tSISTEMA DE MONTAJE ATRACTIVO, SEGURO Y FLEXIBLE\r\nAchieve a streamlined installation of each Rally Plus component with included brackets and mounting hardware. Camera bracket provides a secure, stable wall mount above or below the display, or cleverly inverts for near-ceiling installations. Mount speakers directly to the wall with low-profile brackets. Position hubs on a wall or beneath a table with ventilated hardware, then secure connections with the cable retention brackets for a professional appearance.\tJede Rally Plus Komponente lässt sich mit denn mitgelieferten Halterungen und Befestigungselementen optimal installieren.  Die Kamerahalterung ermöglicht eine sichere, stabile Wandmontage über oder unter dem Display oder lässt sich für deckennahe Installationen clever umdrehen. Befestigen Sie die Lautsprecher mithilfe flacher Halterungen direkt an der Wand.  Mit der belüftungsfähigen Hardware können Sie die Hubs an der Wand oder an der Tischunterseite anbringen und dann alle Verbindungen mit den Kabelführungshalterungen sichern für ein professionelles Erscheinungsbild.\tLos soportes y los accesorios para montaje incluidos permiten una instalación optimizada de cada componente del sistema Rally Plus.  El soporte de la cámara permite montarla de forma segura en la pared, encima o debajo de la pantalla, o invertir la posición para instalaciones cerca del techo. Monte los altavoces directamente en la pared con soportes discretos.  Coloque los hubs en una pared o bajo una mesa con hardware ventilado y fije las conexiones mediante abrazaderas de cables, para tener una instalación de aspecto profesional.\tLos soportes y accesorios para montaje incluidos permiten una instalación optimizada de cada componente del sistema Rally Plus.  El soporte de la cámara proporciona un soporte de pared seguro y estable por encima o por debajo de la pantalla, o se puede invertir para hacer instalaciones cerca del techo. Monta las bocinas directamente en la pared con soportes discretos.  Coloca los hubs en una pared o bajo una mesa con hardware ventilado y fija las conexiones mediante abrazaderas de cables, para tener una instalación de aspecto profesional.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nINVERTIBLE CAMERA BRACKET\tAUF DEM KOPF MONTIERBARE KAMERA-HALTERUNG\tSOPORTE DE CÁMARA INVERTIBLE\tSOPORTE PARA CÁMARA INVERTIBLE\r\nThe camera bracket provides flexibility to mount the camera on a wall directly above or below the display for a natural line of sight and eye contact with remote participants. For larger meeting spaces, the bracket can be inverted to position the camera near the ceiling for a more expansive view. A tripod screw and three-point pin system provides stability and helps keep the camera steady when the lens is in motion.\tDie Kamera-Halterung ermöglicht das flexible Anbringen der Kamera an einer Wand direkt über oder unter dem Bildschirm für eine natürliche Sichtlinie und direkten Blickkontakt mit zugeschalteten Meeting-Teilnehmern. Für größere Konferenzräume kann die Halterung umgedreht werden, um die Kamera in Deckennähe zu platzieren und ein großzügigeres Sichtfeld zu ermöglichen. Ein Stativgewinde und ein dreipoliges System sorgen für Stabilität und halten die Kamera ruhig, wenn sich das Objektiv bewegt.\tEl soporte de la cámara proporciona flexibilidad para montarla en una pared directamente encima o debajo de la pantalla, para ofrecer una línea de visión natural y contacto visual con participantes remotos. Para espacios de reunión grandes, el soporte puede invertirse para colocar la cámara cerca del techo y obtener una visión más amplia de la sala. Un sistema de atornillado de trípode y tres patillas proporciona estabilidad para la cámara cuando la lente está en movimiento.\tEl soporte de la cámara proporciona flexibilidad para montarla en una pared directamente encima o debajo de la pantalla, para ofrecer una línea de visión natural y contacto visual con participantes remotos. Para espacios de reunión más grandes, el soporte se puede invertir para colocar la cámara cerca del techo y obtener una visión más amplia. Un sistema de atornillado de trípode y tres patillas proporciona estabilidad para la cámara cuando la lente está en movimiento.\r\n\t\t\t\r\nLOW-PROFILE SPEAKER BRACKETS\tUNAUFFÄLLIGE LAUTSPRECHER-HALTERUNGEN\tSOPORTES DE ALTAVOZ DE PERFIL BAJO\tSOPORTES PARA BOCINA CON DISEÑO DISCRETO\r\nEach accessory in the Rally Mounting Kit is tailored to the system component it supports. The two brackets that mount the Rally speakers on either side of the display create a sleek “floating” appearance while enabling the speakers themselves to deliver their full acoustic potential. The result: lifelike conversational sound that helps bring people together even as the enabling technology fades unobtrusively into the background.\tJeder Zubehörartikel im Rally Montage-Kit ist genau auf eine bestimmte Systemkomponente zugeschnitten. Die beiden Halterungen, mit denen die Rally Speaker auf beiden Seiten des Displays befestigt werden, sorgen für eine elegante, \"schwebende\" Optik, während die Lautsprecher selbst ihr volles akustisches Potenzial entfalten können. Das Ergebnis: eine lebensechte Gesprächsatmosphäre, die Menschen verbindet, während die zugrunde liegende Technologie unauffällig im Hintergrund arbeitet.\tCada accesorio del kit de montaje de Rally está adaptado al componente correspondiente del sistema. Los dos soportes para montar los altavoces Rally a ambos lados de la pantalla crean una sensación \"flotante\" y favorecen el potencial acústico de los altavoces. El resultado: conversaciones con un sonido genuino que acerca a los participantes mediante una tecnología discreta.\tCada accesorio del kit de montaje de Rally está adaptado al componente correspondiente del sistema. Los dos soportes que montan las bocinas Rally a cada lado de la pantalla crean una elegante apariencia “flotante”, a la vez que permiten que las bocinas proporcionen todo su potencial acústico. El resultado: conversaciones con un sonido genuino que acerca a los participantes mediante una tecnología discreta.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nVENTILATED BRACKETS FOR DISPLAY HUB AND TABLE HUB\tBELÜFTUNGSFÄHIGE HALTERUNGEN FÜR DISPLAY-HUB UND TISCH-HUB\tSOPORTES CON VENTILACIÓN PARA HUB DE PANTALLA Y HUB DE SOBREMESA\tSOPORTES CON VENTILACIÓN PARA HUB DE PANTALLA Y HUB DE MESA\r\nTwo ventilated hub brackets provide versatile mounting options to position the Display Hub and Table Hub on a wall or beneath a table. The brackets are engineered with elevated standoffs to ensure ample air circulation for reliable cooling.\tDie zwei belüftungsfähigen Hub-Halterungen bieten vielseitige Montagemöglichkeiten, um den Display Hub und den Tisch-Hub an einer Wand oder unter einem Tisch zu positionieren. Die Halterungen sind ausgestattet mit erhöhten Abstandsbolzen zum Gewährleisten einer ausreichenden Luftzirkulation für zuverlässige Kühlung.\tDos soportes de hub con ventilación proporcionan versátiles opciones de montaje de hub en la pared o bajo la mesa. El diseño de los soportes incorpora realces para garantizar la circulación de aire requerida para una correcta refrigeración.\tDos soportes de hub ventilados proporcionan opciones de montaje versátiles para colocar el hub de pantalla y el hub de mesa en una pared o debajo de una mesa. El diseño de los soportes incorpora realces para garantizar la circulación de aire requerida para una correcta refrigeración.\r\n\t\t\t\r\nCABLE RETENTION BRACKETS\tKABELFÜHRUNGSHALTERUNGEN\tABRAZADERAS DE RETENCIÓN DE CABLES\tABRAZADERAS PARA CABLES\r\nGuard against accidental disconnections and related trouble tickets while keeping cables neat and tidy. Each two-piece bracket mounts near the Display Hub and Table Hub to keep the power, A/V, and data cables securely plugged in.\tSchützen vor versehentlichen Unterbrechungen und den damit verbundenen Problemen und sorgen gleichzeitig dafür, dass alle Kabel sauber aufgeräumt sind. Jede zweiteilige Halterung ist nahe beim Bildschirm-Hub und der Tischhalterung montierbar, damit die Kabel zur Stromversorgung sowie zur Audio-, Video- und Datenübertragung sicher angeschlossen bleiben.\tEvite desconexiones imprevistas y mantenga los cables perfectamente organizados. Cada abrazadera de dos piezas se monta junto al hub de pantalla o de sobremesa para mantener firmemente en su sitio los cables de alimentación, A/V y datos.\tEvita desconexiones imprevistas y mantén los cables perfectamente organizados. Cada abrazadera de dos piezas se monta junto al hub de pantalla o de sobremesa para mantener firmemente en su sitio los cables de alimentación, A/V y datos.\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\nGENERIC PC COMPUTE\tGENERISCHE PC-COMPUTER\tORDENADOR PC GENÉRICO\tSISTEMA PARA PC GENÉRICO\r\nChoose a mini PC from a variety of partners.\tWählen Sie einen Mini-PC aus einer Reihe von Partnern.\tElija un mini PC de los distintos asociados.\tElige una mini PC entre una variedad de socios.\r\nRun the videoconferencing directly from the in-room PC, alongside Logitech’s conferencing cameras and extensions. Contact your reseller for more info.\tFühren Sie Videokonferenzen direkt über den PC im Raum durch – zusammen mit den Konferenzkameras und Erweiterungen von Logitech. Weitere Informationen erhalten Sie bei Ihrem Händler.\tMantenga una videoconferencia directamente desde el PC de la sala, junto con las cámaras y extensiones para conferencias de Logitech. Póngase en contacto con su distribuidor para obtener más información.\tEjecuta la videoconferencia directamente desde la PC de la sala, junto con las cámaras y extensiones para conferencias de Logitech. Ponte en contacto con tu distribuidor para obtener más información.\r\n\t\t\t\r\nProduct Description\tProduktbeschreibung\tDescripción del producto\tDescripción de producto\r\n\t\t\t\r\nUSB conference camera with built-in AI\tUSB-Konferenzkamera mit integrierter KI\tCámara para conferencias USB con inteligencia artificial integrada\tCámara de conferencias USB con IA integrada\r\nVideo bar for small rooms with built-in AI\tVideobar für kleine Räume mit integrierter KI\tBarra de vídeo para salas pequeñas con inteligencia artificial integrada\tBarra de video para salas pequeñas con IA integrada\r\nVideo bar for small to medium rooms\tVideobar für kleine bis mittelgroße Räume\tBarra de vídeo para salas pequeñas y medianas\tBarra de video para salas pequeñas a medianas\r\nVideo bar for medium to large rooms\tVideobar für mittelgroße und große Räume\tBarra de vídeo para salas medianas y grandes\tBarra de video para salas medianas a grandes\r\nPremium PTZ camera\tPremium PTZ-Kamera\tCámara PTZ premium\tCámara PTZ premium\r\nModular videoconferencing system for larger spaces\tModulares Videokonferenzsystem für größere Räume\tSistema de videoconferencia modular para espacios más grandes\tSistema de videoconferencia modular para espacios más grandes\r\nCustom mounts for Rally Plus system\tSpezielle Halterung für das Rally Plus System\tSoportes personalizados para el sistema Rally Plus\tPiezas de montaje personalizadas para el sistema Rally Plus\r\nTabletop AI companion camera\tKI-Begleitkamera für den Tisch\tCámara complementaria de sobremesa con IA\tCámara complementaria de sobremesa con IA\r\nAppliance for video and other room solutions\tAppliance für Video und andere Raumlösungen\tAppliance para vídeo y otras soluciones para salas de reuniones\tDispositivo para video y otras soluciones para salas\r\nMini PC (from verified partner reseller)\tMini-PC (von verifiziertem Partnerhändler)\tMini PC (de distribuidor asociado verificado)\tMini PC (de distribuidor asociado verificado)\r\nMount for RoomMate and PCs\tHalterung für RoomMate und PCs\tSoporte para RoomMate y PC\tPieza de montaje para RoomMate y PC\r\nTV mount for video bars\tTV-Halterung für Videobars\tSoporte de televisión para barras de vídeo\tPieza de montaje en TV para barras de video\r\nWall mount for video bars\tWandhalterung für Videobars\tPieza de montaje en pared para barras de vídeo\tPieza de montaje en pared para barras de video\r\nTethered room controller with Cat5e kit\tKabelgebundener Raum-Controller mit Cat5e-Kit\tControlador de sala conectado con kit Cat5e\tControlador de sala conectado con kit Cat5e\r\nNetwork-connected room controller\tRaum-Controller mit Netzwerkanbindung\tControlador de sala conectado a la red\tControlador de sala conectado a la red\r\nExtend audio pickup\tAudioerfassung erweitern\tAmpliar captación de audio\tCaptura de audio ampliada\r\nTable mount for Mic Pods\tTischhalterung für Mic Pods\tPieza de montaje en mesa para bases de micrófono\tPieza de montaje en mesa para micrófonos\r\nCeiling mount for Mic Pods\tDeckenhalterung für Mic Pods\tPieza de montaje en techo para bases de micrófono\tPieza de montaje en techo para micrófonos\r\nMount Tap controllers to the wall\tTap Controller an der Wand montieren\tMontaje de controladores Tap en la pared\tMontar controladores Tap en la pared\r\nRaise Tap controllers at the table\tTap Controller am Tisch platzieren\tLevante los controladores Tap en la mesa\tLevantar los controladores Tap en la mesa\r\nSecure Tap controllers to the table\tBefestigen der Tap Controller am Tisch\tFije los controladores Tap a la mesa\tAsegura los controladores Tap a la mesa\r\nExtend Mic Pods with CAT cabling\tMic Pods zur Erweiterung mit CAT-Kabel\tAmpliación de bases de micrófono con cableado CAT\tExtender micrófonos con cableado CAT\r\nExtend Mic Pods with plenum cabling\tMic Pods zum Erweitern mit Plenum-Kabel\tExtienda las bases de micrófono con cableado plenum\tExtender micrófonos con cableado plenum\r\nConnect and clean up cabling for Mic Pods\tAnschließen und Aufräumen der Verkabelung für Mic Pods\tConectar y despejar el cableado de las bases de micrófono\tConectar y ordenar el cableado de los micrófonos\r\nRoom scheduling panel\tRaumplanungs-Panel\tPanel de planificación de salas\tPanel de programación Room\r\nMount Tap Scheduler at lower angle\tTap Scheduler in niedrigerem Winkel montieren\tMonte Tap Scheduler en un ángulo inferior\tMontaje de Tap Scheduler en ángulo inferior\r\nAI-powered whiteboard camera\tKI-gesteuerte Whiteboard-Kamera\tCámara para pizarra con inteligencia artificial\tCámara para pizarra con tecnología de IA\r\nBring-your-own-laptop connection\tVerbindung für eigenen Laptop\tConexión para llevar tu propio portátil\tConexión para traer tu propia laptop\r\nBring-your-own-laptop connection\tVerbindung für eigenen Laptop\tConexión para llevar tu propio portátil\tConexión para traer tu propia laptop\r\nBring-your-own-laptop connection\tVerbindung für eigenen Laptop\tConexión para llevar tu propio portátil\tConexión para traer tu propia laptop\r\nConnect an additional display\tSchließen Sie einen zusätzlichen Bildschirm an\tConectar una pantalla adicional\tConectar una pantalla adicional\r\nComprehensive service, support, tools and extended coverage\tUmfassender Service, Support, Tools und erweiterte Garantie\tServicio integral, asistencia, herramientas y cobertura ampliada\tServicio integral, asistencia, herramientas y cobertura ampliada\r\nComprehensive service, support, tools and extended coverage\tUmfassender Service, Support, Tools und erweiterte Garantie\tServicio integral, asistencia, herramientas y cobertura ampliada\tServicio integral, asistencia, herramientas y cobertura ampliada\r\n--\t\t\t\r\n--\t\t\t"
          }
        ]
      }
    }
  },
  "es-MX": {
    "Rally Bar": {
      "Blade_1": {
        "ProductName": "Rally Bar",
        "ShortDescription": "Barra de video todo-en-uno para salas medianas a grandes",
        "LongDescription": "La barra de video de alta gama para salas de reuniones medianas y grandes. Descubre las videoconferencias todo-en-uno extremadamente sencillas con tecnología de inteligencia artificial integrada, componentes ópticos brillantes y un audio potente, con Rally Bar."
      },
      "Blade_2": {
        "Headline": "BARRA DE VIDEO TODO-EN-UNO PARA SALAS MEDIANAS Y GRANDES",
        "Description": "Descubre una configuración de videoconferencia todo-en-uno extraordinariamente simple con componentes ópticos brillantes, audio basado en inteligencia artificial, administración remota con Logitech Sync y más."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "ASEGÚRATE DE QUE TODOS SEAN VISTOS Y ESCUCHADOS",
            "KeyFeature": "La inteligencia de video con IA, la captación de sonido avanzada, la cancelación de ruido y las mejoras continuas del software brindan una experiencia de reunión clara y natural para los trabajadores remotos."
          },
          {
            "HeaderFeature": "AMPLÍA EL ALCANCE DE LA CONVERSACIÓN",
            "KeyFeature": "Agrega una cámara complementaria de mesa Sight o micrófonos Rally para ampliar el radio de captación de audio y proporcionar un cómodo acceso a los controles de silencio."
          },
          {
            "HeaderFeature": "IMPLEMENTACIÓN SENCILLA",
            "KeyFeature": "Diseñada para ofrecer reuniones por video con facilidad, Rally Bar es rápido de configurar, fácil de administrar y fácil de integrar con controladores para reuniones como Tap IP."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "FÁCIL DE ADMINISTRAR",
            "KeyFeature": "Administra fácilmente todos tus espacios, desde salas hasta espacios de trabajo personales a escala, con Logitech Sync. Monitorea el estado de la sala, implementa actualizaciones y modifica la configuración, todo desde una única plataforma basada en la nube. Además, con Sync Insights puedes conocer el uso de los espacios de reunión en un periodo de tiempo específico."
          },
          {
            "HeaderFeature": "FABRICADO CON NEXT LIFE PLASTICS",
            "KeyFeature": "Las piezas de plástico de la versión en grafito de Rally Bar incluyen un 40% de plástico reciclado posconsumo certificado. Damos una segunda vida al plástico proveniente de la electrónica de consumo para reducir nuestra huella de carbono."
          }
        ]
      },
      "END_CTA": {
        "end": "Agregar a la sala"
      }
    },
    "Rally Bar Mini": {
      "Blade_1": {
        "ProductName": "Rally Bar Mini",
        "ShortDescription": "Barra de video todo-en-uno para salas pequeñas a medianas",
        "LongDescription": "Barra de video todo-en-uno para salas de reuniones pequeñas y medianas Descubre videoconferencias todo-en-uno extraordinariamente sencillas con tecnología de inteligencia artificial integrada, componentes ópticos brillantes y audio potente."
      },
      "Blade_2": {
        "Headline": "BARRA DE VIDEO TODO-EN-UNO PARA SALAS PEQUEÑAS Y MEDIANAS",
        "Description": "Descubre una solución para videoconferencias excepcionalmente sencilla con componentes ópticos excepcionales, mejoras de audio basadas en inteligencia artificial, administración remota fluida a través de Logitech Sync y funciones avanzadas adicionales."
      },
      "Blade_3A": {
        "Features": [
          null,
          {
            "KeyFeature": "Agrega hasta tres micrófonos Rally para ampliar el radio de captación de audio y proporcionar un cómodo acceso a los controles de silencio."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          null,
          {
            "KeyFeature": "Las piezas de plástico de la versión en grafito de Rally Bar Mini incluyen un 36% de plástico reciclado posconsumo certificado. Damos una segunda vida al plástico proveniente de la electrónica de consumo para reducir nuestra huella de carbono."
          }
        ]
      }
    },
    "Rally Bar Huddle": {
      "Blade_1": {
        "ProductName": "Rally Bar Huddle",
        "ShortDescription": "Barra de video todo-en-uno para reuniones y salas pequeñas",
        "LongDescription": "Con un diseño elegante y tecnología robusta, Rally Bar Huddle es una solución sencilla y potente para espacios pequeños."
      },
      "Blade_2": {
        "Headline": "CAUTIVADORAMENTE SENCILLO"
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "PERMITE REUNIONES EQUITATIVAS",
            "KeyFeature": "Asegúrate de que todos puedan verse y escucharse con claridad durante las reuniones híbridas. La inteligencia de video con IA, la captación de sonido avanzada, la cancelación de ruido y las mejoras continuas del software brindan claridad y naturalidad a la experiencia de reunión para los trabajadores remotos."
          },
          {
            "HeaderFeature": "3 FORMAS DE IMPLEMENTAR",
            "KeyFeature": "Además, puedes usar Rally Bar Huddle como un dispositivo de sala de reunión, en modo USB conectado a una PC de la sala de reunión o conéctalo a través de una laptop."
          },
          {
            "HeaderFeature": "CONFIGURA EN MINUTOS",
            "KeyFeature": "Rally Bar Huddle está diseñado para ofrecer reuniones por video sencillas, se puede configurar rápidamente y es fácil de administrar y de integrar con Tap IP a través de CollabOS. Además, puedes usar el soporte múltiple incluido para fijar Rally Bar Huddle de tres maneras diferentes: en la pared, sobre el escritorio o encima de la pantalla."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          null,
          {
            "HeaderFeature": "HECHO CON PLÁSTICO RECICLADO",
            "KeyFeature": "Las piezas de plástico de Rally Bar Huddle están hechas con un 42% de plástico reciclado posconsumo. Damos una segunda vida al plástico proveniente de la electrónica de consumo para reducir nuestra huella de carbono."
          }
        ]
      }
    },
    "LOGITECH TAP": {
      "Blade_1": {
        "ProductName": "LOGITECH TAP",
        "ShortDescription": "Facilita el proceso de unión a las reuniones por video con un controlador táctil que permite el intercambio de contenido inalámbrico y mediante HDMI.",
        "LongDescription": "Transforma tu espacio en un lugar de reunión de Google Meet o salas de Microsoft Teams en Windows con Logitech Tap. Ofrece a los usuarios la opción de unirse a la reunión con un solo toque, la integración de calendarios, el intercambio de contenido sencillo y una experiencia uniforme en todas tus salas."
      },
      "Blade_2": {
        "Headline": "IMPLEMENTA SOLUCIONES PARA SALAS DE REUNIONES CON FACILIDAD"
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "SIMPLEMENTE LA PRESENCIA CORRECTA"
          },
          {
            "HeaderFeature": "CABLEADO SENCILLO Y SEGURO"
          },
          {
            "HeaderFeature": "VARIAS OPCIONES DE MONTAJE"
          }
        ]
      }
    },
    "LOGITECH TAP IP": {
      "Blade_3A": {
        "Features": [
          null,
          {
            "KeyFeature": "Optimiza la configuración con un solo cable que se puede colocar a través de la parte posterior o inferior del dispositivo. Ajusta las conexiones con mecanismos de retención y reducción de tensión de cables incorporadas."
          },
          {
            "KeyFeature": "Instala Tap IP en casi cualquier lugar de la sala con piezas de montaje en mesa y elevadoras que se ajustan a pasacables estándar y giran 180° para lograr una mayor visibilidad y conveniencia. O ahorra espacio en la mesa en salas pequeñas con la pieza de montaje en pared."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "SIMPLICIDAD DE UN SOLO CABLE",
            "KeyFeature": "Con un solo cable de Alimentación a través de Ethernet, coloca Tap IP de forma conveniente cerca de los participantes de la sala y logra una instalación ordenada y profesional."
          },
          {
            "HeaderFeature": "DISEÑO APTO PARA CUALQUIER SALA",
            "KeyFeature": "Ofrece una experiencia consistente con la opción de conectarse a las reuniones con un solo toque en salas de prácticamente cualquier tamaño o forma."
          },
          {
            "HeaderFeature": "FACILIDAD DE GESTIÓN CON LOGITECH SYNC",
            "KeyFeature": "Con Logitech Sync, puedes monitorear y administrar Tap IP junto con los demás dispositivos de la sala de reunión desde una sola plataforma."
          }
        ]
      }
    },
    "LOGITECH SIGHT": {
      "Blade_1": {
        "ProductName": "LOGITECH SIGHT",
        "ShortDescription": "Cámara complementaria de mesa",
        "LongDescription": "Obtén la mejor perspectiva con Logitech Sight, el cual funciona como complemento de la cámara frontal de la sala para ofrecer un encuadre inteligente de varios participantes."
      },
      "Blade_2": {
        "Headline": "RESERVA TU LUGAR EN LA MESA",
        "Description": "Cámara para salas de reuniones con tecnología de IA que ayuda a los asistentes remotos a sentirse como si estuvieran realmente sentados a la mesa."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "DE FRENTE Y EN EL CENTRO",
            "KeyFeature": "Agrega una perspectiva de escritorio a la cámara frontal de la sala para ofrecer una experiencia de reunión híbrida mejor y más inclusiva."
          },
          {
            "HeaderFeature": "SIGUE LAS CONVERSACIONES DE FORMA NATURAL.",
            "KeyFeature": "Sight sigue, encuadra y presenta sin problemas a varios oradores activos en tiempo real, mostrando de forma dinámica a las personas a medida que contribuyen a la conversación alrededor de la mesa. Al mismo tiempo, la cámara del frente de la sala superpone una visualización de todos los participantes en la sala para tener una vista completa y atractiva de toda la reunión."
          },
          {
            "HeaderFeature": "VE Y ESCUCHA CON CLARIDAD EN SALAS MÁS GRANDES",
            "KeyFeature": "Sight está diseñado para salas medianas y grandes con un rango de captación de 2.3 m. Detecta a los oradores activos usando 7 micrófonos y cámaras con 4K e IA para capturar las conversaciones y los gestos con claridad."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "DISEÑADA PARA DIFERENTES ESPACIOS",
            "KeyFeature": "Sight se creó para espacios de colaboración medianos a grandes, ya que amplía las capacidades de la cámara del frente de la sala para captar las conversaciones y los gestos de las personas que se encuentran en la sala."
          },
          {
            "HeaderFeature": "AUDIO NÍTIDO. VIDEO NÍTIDO. CONTROLES SENCILLOS.",
            "KeyFeature": "A través de sus cámaras 4K y de sus siete micrófonos de formación de haces, Sight captura conversaciones y gestos con claridad. Las luces indicadoras y la tapa de privacidad permiten una señalización clara y el control del estado."
          },
          {
            "HeaderFeature": "INSTALACIÓN ORDENADA Y SEGURA",
            "KeyFeature": "Instala y asegura Sight fácilmente con las piezas de montaje incluidas. Mantén las mesas ordenadas y los cables enchufados con la distribución de cables integrada."
          }
        ]
      }
    },
    "LOGITECH TAP SCHEDULER": {
      "Blade_1": {
        "ProductName": "LOGITECH TAP SCHEDULER",
        "ShortDescription": "Panel de programación especialmente diseñado para salas de reunión",
        "LongDescription": "Facilita la búsqueda y la solicitud del espacio de reunión adecuado con Tap Scheduler, un panel de programación especialmente diseñado para la implementación a escala."
      },
      "Blade_2": {
        "Headline": "LUGAR EXACTO, MOMENTO EXACTO",
        "Description": "Tap Scheduler facilita la visualización de los detalles de la reunión y la capacidad de reservar una sala de reunión ad hoc o para futuras reuniones. Se implementa fácilmente como un panel de programación especialmente diseñado para las principales soluciones de programación de salas para ayudar a los trabajadores a encontrar y asegurarse el espacio adecuado."
      },
      "Blade_3A": {
        "Features": [
          {
            "HeaderFeature": "ELIGE TU PLATAFORMA",
            "KeyFeature": "Habilita una experiencia de reunión perfecta mediante Tap Scheduler y el conjunto de soluciones para salas de reuniones de Logitech, que se integran con Microsoft Teams®, Zoom Rooms™, el mismo servicio de reservas de Logitech y otros proveedores de servicios para mejorar el nivel de la colaboración."
          },
          {
            "HeaderFeature": "VERDE SIGNIFICA DISPONIBLE",
            "KeyFeature": "Encuentra rápidamente una sala disponible a través de luces LED de colores que indican la disponibilidad a distancia."
          },
          {
            "HeaderFeature": "CONFIGURACIÓN LIMPIA Y CONVENIENTE",
            "KeyFeature": "Los montajes incluidos y el cableado limpio ayudan a garantizar una configuración ordenada y profesional. Agrega un soporte en ángulo para obtener una mejor visualización a una altura más baja."
          }
        ]
      },
      "Blade_2A": {
        "Features": [
          {
            "HeaderFeature": "INFORMACIÓN DETALLADA",
            "KeyFeature": ""
          }
        ]
      }
    }
  }
}